S 给 红 叶 酒 店 打 电 话 ， 他 们 说 可 能 退 房 ， 中 午 的 时 候 只 能 退 四 五 家 ， 但 是 已 经 预 定 了 28 个 了 。
T0-A0 给 红 叶 酒 店 打 电 话 ， 他 们 说 可 能 有 退 房 ， 中 午 的 时 候 只 能 退 四 五 家 ， 但 是 已 经 预 定 了 28 个 了 。
A 14 14|||M|||有|||REQUIRED|||-NONE-|||0
T1-A0 给 红 叶 酒 店 打 电 话 ， 他 们 说 可 能 有 人 退 房 ， 不 过 中 午 的 时 候 只 可 能 退 四 五 家 ， 但 是 已 经 预 定 了 28 个 了 。
A 14 14|||M|||有 人|||REQUIRED|||-NONE-|||1
A 17 17|||M|||不 过|||REQUIRED|||-NONE-|||1
A 23 23|||M|||可|||REQUIRED|||-NONE-|||1

S 儿 子 吸 试 后 立 即 出 现 头 晕 现 象 、 回 家 后 马 上 要 求 上 床 睡 觉 休 息 、 很 难 过 。
T0-A0 儿 子 吸 食 后 立 即 出 现 头 晕 现 象 ， 回 家 后 马 上 要 求 上 床 睡 觉 休 息 ， 很 难 过 。
A 3 4|||S|||食|||REQUIRED|||-NONE-|||0
A 13 14|||S|||，|||REQUIRED|||-NONE-|||0
A 27 28|||S|||，|||REQUIRED|||-NONE-|||0

S 中 心 环 境 演 出 活 动 即 日 起 凯 扬 招 贤 纳 士 啦 ， 欢 迎 有 志 于 在 艺 术 领 域 施 展 才 能 的 你 前 来 面 试 ！
T0-A0 中 心 环 境 演 出 活 动 即 日 起 开 始 招 贤 纳 士 啦 ， 欢 迎 有 志 于 在 艺 术 领 域 施 展 才 能 的 你 前 来 面 试 ！
A 11 13|||S|||开 始|||REQUIRED|||-NONE-|||0
T1-A0 中 心 环 境 演 出 活 动 即 日 起 开 始 招 贤 纳 士 啦 ， 欢 迎 有 志 于 艺 术 领 域 施 展 才 能 的 你 前 来 面 试 ！
A 11 13|||S|||开 始|||REQUIRED|||-NONE-|||1
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 玉 溪 供 电 局 小 编 独 白 ： 这 位 大 伯 为 啥 笑 的 如 此 开 心 灿 烂 ？
T0-A0 玉 溪 供 电 局 小 编 独 白 ： 这 位 大 伯 为 啥 笑 得 如 此 开 心 灿 烂 ？
A 17 18|||S|||得|||REQUIRED|||-NONE-|||0

S 窦 靖 童 ： “ 都 看 烂 了 ， 就 是 外 星 人 ， 我 没 有 痛 上 瘾 啊 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 过 还 好 ， 浓 浓 的 春 意 接 踵 而 至 ， 春 风 过 处 ， 花 香 一 阵 胜 似 一 阵 扑 鼻 而 来 ， 白 花 齐 放 ， 争 奇 斗 艳 ， 让 人 目 不 暇 接 。
T0-A0 不 过 还 好 ， 浓 浓 的 春 意 接 踵 而 至 ， 春 风 过 处 ， 花 香 一 阵 胜 似 一 阵 扑 鼻 而 来 ， 百 花 齐 放 ， 争 奇 斗 艳 ， 让 人 目 不 暇 接 。
A 33 34|||S|||百|||REQUIRED|||-NONE-|||0

S 永 远 记 得 初 进 六 中 老 师 们 喊 着 “ 表 播 班 的 考 生 往 里 面 走 ！ ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 是 一 个 持 久 战 ， 所 以 父 母 决 不 能 半 途 而 废 ， 否 则 前 功 尽 弃 。
T0-A0 这 是 一 场 持 久 战 ， 所 以 父 母 决 不 能 半 途 而 废 ， 否 则 前 功 尽 弃 。
A 3 4|||S|||场|||REQUIRED|||-NONE-|||0

S 赤 霄 赤 霄 剑 ， 十 大 名 剑 之 一 。
T0-A0 赤 霄 ： 赤 霄 剑 ， 十 大 名 剑 之 一 。
A 2 2|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 赤 霄 剑 ， 十 大 名 剑 之 一 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 本 届 文 艺 会 演 除 了 歌 曲 、 舞 蹈 、 器 乐 、 诗 朗 诵 、 武 术 、 创 意 表 演 、 绝 技 绝 活 等 常 态 节 目 类 型 ， 还 将 首 次 推 出 相 声 、 魔 术 、 杂 技 和 戏 曲 等 节 目 类 型 ， 以 此 展 现 当 代 学 子 丰 富 多 彩 的 校 园 文 化 生 活 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 而 且 现 实 中 ， 真 正 喜 欢 篆 刻 、 欣 赏 篆 刻 艺 术 的 群 体 很 小 很 小 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 法 师 自 幼 聪 慧 过 人 ， 善 根 满 俱 ， 热 心 助 人 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 诸 如 你 的 知 识 有 盲 点 、 某 个 地 方 住 掌 握 不 够 还 要 、 计 算 能 力 不 够 强 ， 都 会 在 考 试 的 时 候 暴 漏 出 来 。
T0-A0 诸 如 你 的 知 识 有 盲 点 、 某 个 地 方 掌 握 不 够 、 计 算 能 力 不 够 强 ， 都 会 在 考 试 的 时 候 暴 露 出 来 。
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 39 40|||S|||露|||REQUIRED|||-NONE-|||0

S 线 路 详 情 及 价 格 请 到 前 台 咨 询 或 打 电 话 电 话 : 04 ##21 - 281 ##55 ##50 地 址 : 辽 宁 朝 阳 新 华 路 三 段 27 号 ( 大 厦 宾 馆 二 楼 ) 爱 旅 游 ， 就 请 关 注 朝 阳 大 厦 旅 游 ！
T0-A0 线 路 详 情 及 价 格 请 到 前 台 咨 询 或 打 电 话 : 04 ##21 - 281 ##55 ##50 ， 地 址 : 辽 宁 朝 阳 新 华 路 三 段 27 号 ( 大 厦 宾 馆 二 楼 ) 。 爱 旅 游 ， 就 请 关 注 朝 阳 大 厦 旅 游 ！
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 26|||M|||，|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 线 路 详 情 及 价 格 请 到 前 台 咨 询 或 打 电 话 。 电 话 : 04 ##21 - 281 ##55 ##50 。 地 址 : 辽 宁 朝 阳 新 华 路 三 段 27 号 ( 大 厦 宾 馆 二 楼 ) 。 爱 旅 游 ， 就 请 关 注 朝 阳 大 厦 旅 游 ！
A 17 17|||M|||。|||REQUIRED|||-NONE-|||1
A 26 26|||M|||。|||REQUIRED|||-NONE-|||1
A 48 48|||M|||。|||REQUIRED|||-NONE-|||1

S 在 热 爱 自 然 之 前 ， 请 珍 惜 自 己 ~ 下 辑 还 有 单 叶 类 的 悬 钩 子 哦 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 甜 菜 种 植 户 秦 岩 ： “ 这 两 年 的 设 备 都 是 糖 厂 给 厂 家 ， 前 几 年 我 们 以 前 使 用 过 得 设 备 存 在 的 问 题 ， 今 年 改 进 ， 舍 给 用 的 相 当 不 错 ， 出 来 的 苗 也 都 挺 好 ” 秦 岩 告 诉 记 者 ， 他 种 植 甜 菜 已 经 有 七 个 年 头 了 ， 尤 其 是 近 几 年 与 博 天 糖 业 乌 兰 察 布 察 右 前 旗 分 公 司 搞 得 订 单 种 植 ， 通 过 签 订 种 植 合 同 ， 确 定 了 最 低 保 护 价 ， 更 让 他 们 的 心 里 有 了 谱 。
T0-A0 甜 菜 种 植 户 秦 岩 ： “ 这 两 年 的 设 备 都 是 糖 厂 给 厂 家 ， 前 几 年 我 们 使 用 过 的 设 备 存 在 的 问 题 今 年 改 进 了 ， 设 备 用 得 相 当 不 错 ， 出 来 的 苗 也 都 挺 好 。 ” 秦 岩 告 诉 记 者 ， 他 种 植 甜 菜 已 经 有 七 个 年 头 了 ， 尤 其 是 近 几 年 与 博 天 糖 业 乌 兰 察 布 察 右 前 旗 分 公 司 搞 的 订 单 种 植 ， 通 过 签 订 种 植 合 同 ， 确 定 了 最 低 保 护 价 ， 更 让 他 们 的 心 里 有 了 谱 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 34|||S|||的|||REQUIRED|||-NONE-|||0
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 46|||M|||了|||REQUIRED|||-NONE-|||0
A 47 49|||S|||设 备|||REQUIRED|||-NONE-|||0
A 50 51|||S|||得|||REQUIRED|||-NONE-|||0
A 64 64|||M|||。|||REQUIRED|||-NONE-|||0
A 109 110|||S|||的|||REQUIRED|||-NONE-|||0

S 对 历 史 的 拂 去 尘 埃 的 辨 识 ， 对 现 实 文 化 的 慧 眼 识 珠 的 拣 选 ， 需 要 热 爱 斯 土 文 化 的 使 命 感 ， 需 要 沙 里 淘 金 的 细 微 和 韧 诚 ， 亦 需 要 ， 温 暖 的 民 本 情 怀 。
T0-A0 对 历 史 的 拂 去 尘 埃 的 辨 识 ， 对 现 实 文 化 的 慧 眼 识 珠 的 拣 选 ， 需 要 热 爱 乡 土 文 化 的 使 命 感 ， 需 要 沙 里 淘 金 的 细 微 和 韧 诚 ， 亦 需 要 ， 温 暖 的 民 本 情 怀 。
A 30 31|||S|||乡|||REQUIRED|||-NONE-|||0
T1-A0 对 历 史 的 拂 去 尘 埃 的 辨 识 ， 对 现 实 文 化 的 慧 眼 识 珠 的 拣 选 ， 需 要 热 爱 乡 土 文 化 的 使 命 感 ， 需 要 沙 里 淘 金 的 细 微 和 坚 韧 赤 诚 ， 亦 需 要 温 暖 的 民 本 情 怀 。
A 30 31|||S|||乡|||REQUIRED|||-NONE-|||1
A 49 49|||M|||坚|||REQUIRED|||-NONE-|||1
A 50 50|||M|||赤|||REQUIRED|||-NONE-|||1
A 55 56|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 虽 然 ， 整 得 范 蹄 亮 掌 、 呲 嘴 獠 牙 的 ， 才 是 个 12 强 赛 吧 ， 不 过 ， 就 算 是 这 样 又 怎 么 滴 ？
T0-A0 虽 然 ， 整 得 翻 蹄 亮 掌 、 呲 嘴 獠 牙 的 ， 才 是 个 12 强 赛 吧 ， 不 过 ， 就 算 是 这 样 又 怎 么 滴 ？
A 5 6|||S|||翻|||REQUIRED|||-NONE-|||0

S 所 以 ， 我 习 惯 了 这 样 的 行 走 ， 时 不 时 地 会 有 一 些 意 想 不 到 的 东 西 触 动 你 ， 比 如 那 夕 阳 之 下 的 雪 ， 会 是 你 平 淡 日 子 里 最 燎 亮 的 传 奇 ， 让 你 为 之 深 深 感 动 。
T0-A0 所 以 ， 我 习 惯 了 这 样 的 行 走 ， 时 不 时 地 会 有 一 些 意 想 不 到 的 东 西 触 动 你 ， 比 如 那 夕 阳 之 下 的 雪 ， 会 是 你 平 淡 日 子 里 最 明 亮 的 传 奇 ， 让 你 为 之 深 深 感 动 。
A 51 52|||S|||明|||REQUIRED|||-NONE-|||0

S 但 是 说 一 千 道 一 万 ， 将 来 再 少 再 少 应 该 最 少 不 会 像 照 片 里 的 这 些 人 一 样 ， 结 局 是 被 政 府 派 了 几 辆 卡 车 停 在 村 口 ， 来 “ 帮 助 ” “ 艺 术 家 ” 们 “ 搬 家 ” ， 看 着 像 秋 后 收 割 ， 搬 出 去 一 个 就 在 红 皮 子 的 小 本 子 上 用 红 笔 勾 掉 一 个 名 字 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 极 致 品 质 ， 打 造 全 城 至 具 性 价 比 的 江 景 豪 宅 ， 将 于 4 月 23 日 再 度 蓄 势 绽 放 ， 敬 请 期 待 ！
T0-A0 极 致 品 质 ， 打 造 全 城 极 具 性 价 比 的 江 景 豪 宅 ， 将 于 4 月 23 日 再 度 蓄 势 绽 放 ， 敬 请 期 待 ！
A 9 10|||S|||极|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 二 、 招 生 简 章 建 国 君 民 ， 教 学 为 先 ， 百 年 大 计 ， 教 育 为 本 ！
T0-A0 二 、 招 生 简 章 ： 建 国 君 民 ， 教 学 为 先 ， 百 年 大 计 ， 教 育 为 本 ！
A 6 6|||M|||：|||REQUIRED|||-NONE-|||0

S 柯 桐 枝 受 到 这 些 地 域 传 统 的 启 拨 ， 加 上 直 接 师 承 于 具 有 鲜 明 闽 派 风 格 的 福 建 画 家 宋 省 予 、 陈 子 奋 等 先 生 ， 在 绘 画 的 语 言 上 形 成 了 工 写 结 合 、 墨 彩 兼 备 、 注 重 造 型 与 笔 墨 表 现 有 机 统 一 的 基 调 。
T0-A0 柯 桐 枝 受 到 这 些 地 域 传 统 的 启 发 ， 加 上 直 接 师 承 于 具 有 鲜 明 闽 派 风 格 的 福 建 画 家 宋 省 予 、 陈 子 奋 等 先 生 ， 在 绘 画 的 语 言 上 形 成 了 工 写 结 合 、 墨 彩 兼 备 、 注 重 造 型 与 笔 墨 表 现 有 机 统 一 的 基 调 。
A 13 14|||S|||发|||REQUIRED|||-NONE-|||0
T1-A0 柯 桐 枝 受 到 这 些 地 域 传 统 的 点 拨 ， 加 上 直 接 师 承 于 具 有 鲜 明 闽 派 风 格 的 福 建 画 家 宋 省 予 、 陈 子 奋 等 先 生 ， 在 绘 画 的 语 言 上 形 成 了 工 写 结 合 、 墨 彩 兼 备 、 注 重 造 型 与 笔 墨 表 现 有 机 统 一 的 基 调 。
A 12 13|||S|||点|||REQUIRED|||-NONE-|||1

S 火 锅 的 滚 烫 红 火 就 如 重 庆 人 的 性 格 ， 辣 的 有 味 、 烫 起 安 逸 。
T0-A0 重 庆 人 的 性 格 就 如 火 锅 的 滚 烫 红 火 ， 辣 得 有 味 、 烫 起 安 逸 。
A 0 15|||W|||重 庆 人 的 性 格 就 如 火 锅 的 滚 烫 红 火|||REQUIRED|||-NONE-|||0
A 17 18|||S|||得|||REQUIRED|||-NONE-|||0

S 面 对 块 末 煤 巨 大 的 价 格 差 距 ， 赵 庄 人 意 识 到 ， 唯 有 优 化 商 品 结 构 ， 提 升 块 煤 品 质 才 能 更 好 地 稳 住 市 场 ， 赢 得 利 润 。
T0-A0 面 对 块 末 煤 巨 大 的 价 格 差 距 ， 赵 庄 人 意 识 到 ， 唯 有 优 化 商 品 结 构 ， 提 升 块 煤 品 质 ， 才 能 更 好 地 稳 住 市 场 ， 赢 得 利 润 。
A 35 35|||M|||，|||REQUIRED|||-NONE-|||0

S 同 时 ， 我 们 也 要 提 高 警 惕 ， 时 时 防 范 与 未 然 。
T0-A0 同 时 ， 我 们 也 要 提 高 警 惕 ， 时 时 防 患 于 未 然 。
A 15 17|||S|||患 于|||REQUIRED|||-NONE-|||0

S 小 芳 被 打 的 “ 连 连 求 饶 ” … …
T0-A0 小 芳 被 打 得 “ 连 连 求 饶 ” … …
A 4 5|||S|||得|||REQUIRED|||-NONE-|||0

S （ 左 角 碰 线 回 半 圈 ， 左 侧 出 水 点 碰 线 连 续 回 两 圈 ） 上 坡 定 要 先 对 线 ， 再 看 右 边 的 点 位 ， 右 侧 点 位 对 不 准 只 扣 10 分 ， 不 会 影 响 考 试 总 体 成 绩 ， 但 注 意 一 点 ， 宁 可 过 一 点 扣 10 分 ， 也 不 能 提 早 停 车 。
T0-A0 （ 左 角 碰 线 回 半 圈 ， 左 侧 出 水 点 碰 线 连 续 回 两 圈 ） 上 坡 一 定 要 先 对 线 ， 再 看 右 边 的 点 位 ， 右 侧 点 位 对 不 准 只 扣 10 分 ， 不 会 影 响 考 试 总 体 成 绩 ， 但 注 意 一 点 ， 宁 可 过 一 点 扣 10 分 ， 也 不 能 提 早 停 车 。
A 24 24|||M|||一|||REQUIRED|||-NONE-|||0

S 是 他 一 生 从 事 艺 术 创 作 的 登 峰 造 极 之 作 ， 也 是 他 深 入 研 究 传 统 ， 广 泛 吸 收 外 来 技 巧 创 作 方 式 的 成 功 。
T0-A0 [缺失成分] 是 他 一 生 从 事 艺 术 创 作 的 登 峰 造 极 之 作 ， 也 是 他 深 入 研 究 传 统 ， 广 泛 吸 收 外 来 技 巧 创 作 方 式 的 成 功 。
A 0 0|||M|||[缺失成分]|||REQUIRED|||-NONE-|||0

S 应 该 彻 底 摈 弃 驯 猴 的 理 论 ， 按 教 人 学 习 技 能 的 理 论 进 行 设 计 。
T0-A0 应 该 彻 底 摒 弃 驯 猴 的 理 论 ， 按 教 人 学 习 技 能 的 理 论 进 行 设 计 。
A 4 5|||S|||摒|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 刘 宏 说 ， 在 节 俭 办 展 会 的 大 背 景 下 ， 这 一 市 场 发 生 了 变 化 ， 意 味 着 业 者 要 寻 找 新 的 蛋 糕 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 感 谢 各 位 朋 友 参 与 本 次 由 宁 波 海 水 淡 化 展 举 办 的 微 信 天 掉 海 鲜 送 大 礼 游 戏 。
T0-A0 感 谢 各 位 朋 友 参 与 本 次 由 宁 波 海 水 淡 化 展 举 办 的 微 信 “ 天 掉 海 鲜 送 大 礼 ” 游 戏 。
A 23 23|||M|||“|||REQUIRED|||-NONE-|||0
A 30 30|||M|||”|||REQUIRED|||-NONE-|||0

S 他 们 的 伙 计 多 ， 菜 的 品 种 也 齐 全 ， 天 上 飞 的 鸟 、 地 上 爬 的 虾 、 水 里 游 的 鱼 叫 什 么 有 什 么 ， 不 像 流 动 的 漫 酒 摊 要 相 互 串 货 才 能 满 足 客 人 的 需 求 。
T0-A0 他 们 的 伙 计 多 ， 菜 的 品 种 也 齐 全 ， 天 上 飞 的 鸟 、 地 上 爬 的 虾 、 水 里 游 的 鱼 ， 要 什 么 有 什 么 ， 不 像 流 动 的 漫 酒 摊 要 相 互 串 货 才 能 满 足 客 人 的 需 求 。
A 32 33|||S|||， 要|||REQUIRED|||-NONE-|||0
T1-A0 他 们 的 伙 计 多 ， 菜 的 品 种 也 齐 全 ， 天 上 飞 的 鸟 、 地 上 爬 的 虾 、 水 里 游 的 鱼 要 什 么 有 什 么 ， 不 像 流 动 的 漫 酒 摊 要 相 互 串 货 才 能 满 足 客 人 的 需 求 。
A 32 33|||S|||要|||REQUIRED|||-NONE-|||1

S 有 关 同 志 纷 纷 表 示 ， 一 定 按 照 中 央 和 市 委 、 区 委 要 求 ， 牢 记 职 责 使 命 ， 认 真 履 职 尽 责 ， 不 断 推 动 基 层 党 建 工 作 取 得 实 实 在 在 的 成 效 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 急 牵 马 出 相 府 ， 望 东 南 逃 去 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 施 工 吟 一 把 鼻 涕 ， 一 把 眼 泪 。
T0-A0 施 工 吟 ： 一 把 鼻 涕 ， 一 把 眼 泪 。
A 3 3|||M|||：|||REQUIRED|||-NONE-|||0

S 无 论 哪 一 种 情 况 ， 都 会 被 视 为 未 完 篇 处 理 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 6 、 本 次 活 动 最 终 解 释 权 属 归 主 办 方 所 有 。
T0-A0 6 、 本 次 活 动 最 终 解 释 权 归 主 办 方 所 有 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 【 1 】 、 招 聘 办 公 室 工 作 文 员 一 名 ， 要 求 女 性 ， 高 中 或 中 专 职 高 以 上 学 历 ， 会 基 本 电 脑 操 作 ， 待 遇 从 优 、 面 议 。
T0-A0 【 1 】 、 招 聘 办 公 室 工 作 文 员 一 名 ， 要 求 女 性 ， 高 中 或 中 专 职 高 以 上 学 历 ， 会 基 本 电 脑 操 作 ， 待 遇 从 优 ， 面 议 。
A 45 46|||S|||，|||REQUIRED|||-NONE-|||0
T1-A0 【 1 】 招 聘 办 公 室 工 作 文 员 一 名 ， 要 求 女 性 ， 高 中 或 中 专 职 高 以 上 学 历 ， 会 基 本 电 脑 操 作 ， 待 遇 从 优 、 面 议 。
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 此 刻 我 们 一 分 一 寸 的 坚 持 ， 以 后 回 头 看 ， 就 是 大 段 的 进 步 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 呵 呵 ~ “ 虽 然 伴 有 自 嘈 ， 但 我 确 实 能 感 受 到 挣 扎 后 的 重 生 ！
T0-A0 呵 呵 ~ 虽 然 伴 有 自 嘲 ， 但 我 确 实 能 感 受 到 挣 扎 后 的 重 生 ！
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||S|||嘲|||REQUIRED|||-NONE-|||0
T1-A0 呵 呵 ~ “ 虽 然 伴 有 自 嘲 ， 但 我 确 实 能 感 受 到 挣 扎 后 的 重 生 ！ ”
A 9 10|||S|||嘲|||REQUIRED|||-NONE-|||1
A 26 26|||M|||”|||REQUIRED|||-NONE-|||1

S 3 、 掌 握 语 句 朗 诵 的 抑 扬 顿 挫 ， 轻 重 缓 急 、 感 情 表 达 。
T0-A0 3 、 掌 握 语 句 朗 诵 的 抑 扬 顿 挫 、 轻 重 缓 急 、 感 情 表 达 。
A 13 14|||S|||、|||REQUIRED|||-NONE-|||0

S 7 、 厦 门 厦 门 这 座 城 ， 是 多 少 文 艺 青 年 向 往 的 地 方 ？
T0-A0 7 、 厦 门 这 座 城 ， 是 多 少 文 艺 青 年 向 往 的 地 方 ？
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 7 、 厦 门 ： 厦 门 这 座 城 ， 是 多 少 文 艺 青 年 向 往 的 地 方 ？
A 4 4|||M|||：|||REQUIRED|||-NONE-|||1

S 从 假 冒 深 入 分 析 ， 实 际 上 我 们 可 以 把 主 题 上 升 到 诚 信 建 设 的 层 面 就 来 ， 这 样 立 意 就 高 了 。
T0-A0 从 假 冒 深 入 分 析 ， 实 际 上 我 们 可 以 把 主 题 上 升 到 诚 信 建 设 的 层 面 ， 这 样 立 意 就 高 了 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 从 假 冒 深 入 分 析 ， 实 际 上 我 们 可 以 把 主 题 上 升 到 诚 信 建 设 的 层 面 中 来 ， 这 样 立 意 就 高 了 。
A 28 29|||S|||中|||REQUIRED|||-NONE-|||1

S 白 晓 春 陕 西 电 科 院 化 环 技 术 所 白 晓 春 工 作 中 ， 白 晓 春 最 信 奉 的 就 是 “ 道 虽 通 不 行 不 至 ， 事 虽 小 不 为 不 成 ” 的 人 生 信 条 ， 勇 于 担 当 ， 从 每 一 件 小 事 做 起 ， 从 点 点 滴 滴 做 起 。
T0-A0 白 晓 春 任 职 于 陕 西 电 科 院 化 环 技 术 所 。 白 晓 春 工 作 中 ， 最 信 奉 的 就 是 “ 道 虽 通 不 行 不 至 ， 事 虽 小 不 为 不 成 ” 的 人 生 信 条 ， 勇 于 担 当 ， 从 每 一 件 小 事 做 起 ， 从 点 点 滴 滴 做 起 。
A 3 3|||M|||任 职 于|||REQUIRED|||-NONE-|||0
A 13 13|||M|||。|||REQUIRED|||-NONE-|||0
A 20 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 白 晓 春 ： 陕 西 电 科 院 化 环 技 术 所 。 白 晓 春 工 作 中 最 信 奉 的 就 是 “ 道 虽 通 不 行 不 至 ， 事 虽 小 不 为 不 成 ” 的 人 生 信 条 ， 勇 于 担 当 ， 从 每 一 件 小 事 做 起 ， 从 点 点 滴 滴 做 起 。
A 3 3|||M|||：|||REQUIRED|||-NONE-|||1
A 13 13|||M|||。|||REQUIRED|||-NONE-|||1
A 19 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 爱 上 更 好 的 自 己 ， 爱 上 更 好 的 校 媒 ， 让 我 为 校 媒 贡 献 出 属 于 自 己 的 力 量 吧 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 贲 本 来 是 斑 纹 华 采 ， 绚 烂 的 美 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 3 辛 辛 苦 苦 留 半 年 ， 一 剪 回 到 解 放 前 。
T0-A0 3 、 辛 辛 苦 苦 留 半 年 ， 一 剪 回 到 解 放 前 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0

S 我 现 在 一 边 运 营 劳 务 派 遣 公 司 ， 一 边 用 多 余 的 资 金 做 民 间 借 贷 ， 目 前 己 经 实 现 了 财 务 自 由 、 时 间 自 由 ， 一 家 人 在 珠 海 快 快 乐 乐 的 生 活 。
T0-A0 我 现 在 一 边 运 营 劳 务 派 遣 公 司 ， 一 边 用 多 余 的 资 金 做 民 间 借 贷 ， 目 前 已 经 实 现 了 财 务 自 由 、 时 间 自 由 ， 一 家 人 在 珠 海 快 快 乐 乐 地 生 活 。
A 30 31|||S|||已|||REQUIRED|||-NONE-|||0
A 55 56|||S|||地|||REQUIRED|||-NONE-|||0

S “ 株 洲 日 报 社 校 园 记 者 俱 乐 部 ， 是 由 株 洲 市 文 明 办 、 株 洲 市 教 育 局 、 株 洲 日 报 社 联 合 打 造 的 一 个 推 进 未 成 年 人 成 长 的 素 质 教 育 平 台 ， 校 园 记 者 工 作 是 一 份 意 义 深 远 、 事 关 祖 国 未 来 的 社 会 事 业 。
T0-A0 株 洲 日 报 社 校 园 记 者 俱 乐 部 ， 是 由 株 洲 市 文 明 办 、 株 洲 市 教 育 局 、 株 洲 日 报 社 联 合 打 造 的 一 个 推 进 未 成 年 人 成 长 的 素 质 教 育 平 台 ， 校 园 记 者 工 作 是 一 份 意 义 深 远 、 事 关 祖 国 未 来 的 社 会 事 业 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 退 伍 之 后 ， 不 像 其 他 同 侪 一 一 往 大 都 市 发 展 ， 拙 于 表 达 的 他 ， 选 择 留 在 家 乡 过 平 淡 生 活 ， 说 他 自 由 惯 了 不 受 拘 束 也 是 ， 说 他 胆 怯 缺 乏 企 图 心 也 是 ， 看 似 傻 呼 呼 的 他 ， 其 实 心 思 细 密 。
T0-A0 退 伍 之 后 ， 不 像 其 他 同 侪 一 样 往 大 都 市 发 展 ， 拙 于 表 达 的 他 ， 选 择 留 在 家 乡 过 平 淡 生 活 ， 说 他 自 由 惯 了 不 受 拘 束 也 是 ， 说 他 胆 怯 缺 乏 企 图 心 也 是 ， 看 似 傻 乎 乎 的 他 ， 其 实 心 思 细 密 。
A 12 13|||S|||样|||REQUIRED|||-NONE-|||0
A 67 69|||S|||乎 乎|||REQUIRED|||-NONE-|||0

S 天 匠 美 景 ， 加 上 绚 丽 的 灯 光 效 果 ， 这 不 就 是 传 说 中 的 地 下 天 堂 么 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 7 、 培 养 自 信 心 舞 蹈 演 出 能 培 养 孩 子 当 中 表 演 的 能 力 ， 使 孩 子 们 不 怯 场 ， 表 现 力 强 ， 增 强 自 信 心 和 更 好 的 心 理 素 质 。
T0-A0 7 、 培 养 自 信 心 ： 舞 蹈 演 出 能 培 养 孩 子 表 演 当 中 的 能 力 ， 使 孩 子 们 不 怯 场 ， 表 现 力 强 ， 增 强 自 信 心 和 获 得 更 好 的 心 理 素 质 。
A 7 7|||M|||：|||REQUIRED|||-NONE-|||0
A 16 20|||W|||表 演 当 中|||REQUIRED|||-NONE-|||0
A 43 43|||M|||获 得|||REQUIRED|||-NONE-|||0
T1-A0 7 、 培 养 自 信 心 ： 舞 蹈 演 出 能 培 养 孩 子 表 演 当 中 的 能 力 ， 使 孩 子 们 不 怯 场 ， 表 现 力 强 ， 增 强 自 信 心 和 心 理 素 质 。
A 7 7|||M|||：|||REQUIRED|||-NONE-|||1
A 16 20|||W|||表 演 当 中|||REQUIRED|||-NONE-|||1
A 43 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 此 时 ， 他 开 始 信 仰 道 教 ( 全 真 教 ) ， 养 成 了 孤 僻 猖 介 的 性 格 ， 超 脱 尘 世 逃 避 现 实 的 思 想 ， 这 种 思 想 也 反 映 到 他 的 画 上 ， 作 品 呈 现 出 苍 凉 古 朴 、 静 穆 萧 疏 的 意 向 。
T0-A0 此 时 ， 他 开 始 信 仰 道 教 ( 全 真 教 ) ， 养 成 了 孤 僻 猖 介 的 性 格 ， 有 了 超 脱 尘 世 逃 避 现 实 的 思 想 ， 这 种 思 想 也 反 映 到 他 的 画 上 ， 作 品 呈 现 出 苍 凉 古 朴 、 静 穆 萧 疏 的 意 象 。
A 27 27|||M|||有 了|||REQUIRED|||-NONE-|||0
A 68 69|||S|||象|||REQUIRED|||-NONE-|||0
T1-A0 此 时 ， 他 开 始 信 仰 道 教 ( 全 真 教 ) ， 养 成 了 孤 僻 猖 介 的 性 格 ， 产 生 了 超 脱 尘 世 逃 避 现 实 的 思 想 ， 这 种 思 想 也 反 映 到 他 的 画 上 ， 作 品 呈 现 出 苍 凉 古 朴 、 静 穆 萧 疏 的 意 象 。
A 27 27|||M|||产 生 了|||REQUIRED|||-NONE-|||1
A 68 69|||S|||象|||REQUIRED|||-NONE-|||1
T2-A0 此 时 ， 他 开 始 信 仰 道 教 ( 全 真 教 ) ， 养 成 了 孤 僻 猖 介 的 性 格 ， 出 现 了 超 脱 尘 世 逃 避 现 实 的 思 想 ， 这 种 思 想 也 反 映 到 他 的 画 上 ， 作 品 呈 现 出 苍 凉 古 朴 、 静 穆 萧 疏 的 意 象 。
A 27 27|||M|||出 现 了|||REQUIRED|||-NONE-|||2
A 68 69|||S|||象|||REQUIRED|||-NONE-|||2

S 施 工 的 时 候 ， 看 到 就 是 磨 洋 工 ， 质 量 忽 悠 ， 哄 老 百 姓 更 别 说 创 新 ， 工 艺 ， 只 途 挣 钱 不 讲 工 程 质 量 ， 监 理 干 啥 的 ？
T0-A0 施 工 的 时 候 ， 看 到 就 是 磨 洋 工 ， 质 量 忽 悠 ， 哄 老 百 姓 ， 更 别 说 创 新 、 工 艺 ， 只 图 挣 钱 不 讲 工 程 质 量 ， 监 理 干 啥 的 ？
A 23 23|||M|||，|||REQUIRED|||-NONE-|||0
A 28 29|||S|||、|||REQUIRED|||-NONE-|||0
A 33 34|||S|||图|||REQUIRED|||-NONE-|||0

S 培 训 师 告 诉 大 家 作 为 一 名 教 育 工 作 者 ， 首 先 是 要 有 爱 心 和 责 任 感 ， 尤 其 是 创 艺 宝 贝 的 老 师 更 是 要 做 到 以 孩 子 为 中 心 ， 尊 重 孩 子 ， 让 孩 子 主 动 的 参 与 到 课 程 中 体 验 快 乐 ， 认 识 自 己 和 世 界 ， 学 习 方 法 ， 并 通 过 引 导 帮 助 孩 子 开 发 思 维 ， 提 升 能 力 。
T0-A0 培 训 师 告 诉 大 家 ， 作 为 一 名 教 育 工 作 者 ， 首 先 是 要 有 爱 心 和 责 任 感 ， 尤 其 是 创 艺 宝 贝 的 老 师 更 是 要 做 到 以 孩 子 为 中 心 ， 尊 重 孩 子 ， 让 孩 子 主 动 地 参 与 到 课 程 中 体 验 快 乐 ， 认 识 自 己 和 世 界 ， 学 习 方 法 ， 并 通 过 引 导 帮 助 孩 子 开 发 思 维 ， 提 升 能 力 。
A 7 7|||M|||，|||REQUIRED|||-NONE-|||0
A 61 62|||S|||地|||REQUIRED|||-NONE-|||0

S 虽 然 资 阳 的 火 锅 、 串 串 、 烧 烤 遍 地 都 是 ， 但 是 道 长 还 是 推 荐 大 家 （ 特 别 是 年 轻 人 ） 去 南 门 师 范 校 附 近 吃 ， 因 为 养 眼 的 妹 纸 多 ， 哈 哈 哈 ~ ~ ~ 小 吃 一 条 街 （ 炒 河 粉 、 冒 菜 、 土 豆 、 鱿 鱼 应 有 尽 有 ） 代 表 地 点 ： 陈 家 巷 陈 家 巷 各 种 小 吃 摊 小 摊 上 的 美 女 道 长 经 常 在 这 里 看 到 美 女 些 ~ ~ 如 果 你 初 来 资 阳 ， 想 去 找 些 小 吃 ， 必 然 首 选 是 陈 家 巷 ， 美 味 好 吃 又 有 美 女 看 ， 反 正 道 长 是 经 常 去 这 里 ， 点 一 份 炒 土 豆 、 一 份 炒 河 粉 、 一 份 冒 菜 ， 外 加 一 碗 冰 粉 ， 边 吃 边 看 美 女 ， 这 日 子 简 直 巴 适 得 板 。
T0-A0 虽 然 资 阳 的 火 锅 、 串 串 、 烧 烤 遍 地 都 是 ， 但 是 道 长 还 是 推 荐 大 家 （ 特 别 是 年 轻 人 ） 去 南 门 师 范 学 校 附 近 吃 ， 因 为 养 眼 的 妹 子 多 ， 哈 哈 哈 ~ ~ ~ 小 吃 一 条 街 （ 炒 河 粉 、 冒 菜 、 土 豆 、 鱿 鱼 应 有 尽 有 ） 代 表 地 点 ： 陈 家 巷 。 陈 家 巷 各 种 小 吃 摊 上 的 美 女 ， 道 长 经 常 在 这 里 看 到 这 些 美 女 ~ ~ 如 果 你 初 来 资 阳 ， 想 去 找 些 小 吃 ， 首 选 必 然 是 陈 家 巷 ， 美 味 好 吃 又 有 美 女 看 ， 反 正 道 长 是 经 常 去 这 里 ， 点 一 份 炒 土 豆 、 一 份 炒 河 粉 、 一 份 冒 菜 ， 外 加 一 碗 冰 粉 ， 边 吃 边 看 美 女 ， 这 日 子 简 直 巴 适 得 板 。
A 41 41|||M|||学|||REQUIRED|||-NONE-|||0
A 52 53|||S|||子|||REQUIRED|||-NONE-|||0
A 92 92|||M|||。|||REQUIRED|||-NONE-|||0
A 99 101|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 106 106|||M|||，|||REQUIRED|||-NONE-|||0
A 115 115|||M|||这|||REQUIRED|||-NONE-|||0
A 115 118|||W|||些 美 女|||REQUIRED|||-NONE-|||0
A 135 139|||W|||首 选 必 然|||REQUIRED|||-NONE-|||0
T0-A1 虽 然 资 阳 的 火 锅 、 串 串 、 烧 烤 遍 地 都 是 ， 但 是 道 长 还 是 推 荐 大 家 （ 特 别 是 年 轻 人 ） 去 南 门 师 范 学 校 附 近 吃 ， 因 为 养 眼 的 妹 子 多 ， 哈 哈 哈 ~ ~ ~ 小 吃 一 条 街 （ 炒 河 粉 、 冒 菜 、 土 豆 、 鱿 鱼 应 有 尽 有 ） 代 表 地 点 ： 陈 家 巷 。 陈 家 巷 各 种 小 吃 摊 上 的 美 女 ， 道 长 经 常 在 这 里 看 到 这 些 美 女 ~ ~ 如 果 你 初 来 资 阳 ， 想 去 找 些 小 吃 ， 首 选 必 然 是 陈 家 巷 ， 美 味 好 吃 又 有 美 女 看 ， 反 正 道 长 是 经 常 去 这 里 ， 点 一 份 炒 土 豆 、 一 份 炒 河 粉 、 一 份 冒 菜 ， 外 加 一 碗 冰 粉 ， 边 吃 边 看 美 女 ， 这 日 子 简 直 巴 适 得 板 。
A 41 41|||M|||学|||REQUIRED|||-NONE-|||0
A 52 53|||S|||子|||REQUIRED|||-NONE-|||0
A 92 92|||M|||。|||REQUIRED|||-NONE-|||0
A 99 101|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 106 106|||M|||，|||REQUIRED|||-NONE-|||0
A 115 115|||M|||这 些|||REQUIRED|||-NONE-|||0
A 117 118|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 135 139|||W|||首 选 必 然|||REQUIRED|||-NONE-|||0
T1-A0 虽 然 资 阳 的 火 锅 、 串 串 、 烧 烤 遍 地 都 是 ， 但 是 道 长 还 是 推 荐 大 家 （ 特 别 是 年 轻 人 ） 去 南 门 师 范 学 校 附 近 吃 ， 因 为 养 眼 的 妹 子 多 ， 哈 哈 哈 ~ ~ ~ 小 吃 一 条 街 （ 炒 河 粉 、 冒 菜 、 土 豆 、 鱿 鱼 应 有 尽 有 ） 代 表 地 点 ： 陈 家 巷 ： 陈 家 巷 各 种 小 吃 摊 ， 小 摊 上 的 美 女 。 道 长 经 常 在 这 里 看 到 美 女 ~ ~ 如 果 你 初 来 资 阳 ， 想 去 找 些 小 吃 ， 首 选 必 然 是 陈 家 巷 ， 美 味 好 吃 又 有 美 女 看 ， 反 正 道 长 是 经 常 去 这 里 ， 点 一 份 炒 土 豆 、 一 份 炒 河 粉 、 一 份 冒 菜 ， 外 加 一 碗 冰 粉 ， 边 吃 边 看 美 女 ， 这 日 子 简 直 巴 适 得 板 。
A 41 41|||M|||学|||REQUIRED|||-NONE-|||1
A 52 53|||S|||子|||REQUIRED|||-NONE-|||1
A 92 92|||M|||：|||REQUIRED|||-NONE-|||1
A 100 100|||M|||，|||REQUIRED|||-NONE-|||1
A 106 106|||M|||。|||REQUIRED|||-NONE-|||1
A 117 118|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 135 139|||W|||首 选 必 然|||REQUIRED|||-NONE-|||1

S 会 议 强 调 ， 建 设 甘 肃 国 家 陆 港 ， 对 于 加 快 建 设 丝 绸 之 路 经 济 带 甘 肃 黄 金 段 、 提 升 我 省 向 西 开 放 重 要 门 户 和 次 区 域 合 作 战 略 基 地 地 位 、 推 进 全 省 开 放 开 发 、 提 升 开 放 型 经 济 发 展 水 平 具 有 重 要 意 义 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 确 是 误 报 或 者 需 要 更 改 的 ， 需 经 大 赛 组 委 会 同 意 后 ， 方 能 更 改 ， 并 需 交 纳 更 改 手 续 费 200 元 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 大 礼 诸 臣 中 ， 有 不 少 王 学 的 弟 子 ， 如 方 献 夫 、 黄 绾 等 ， 汪 可 受 和 张 璁 反 对 程 颐 的 濮 议 ， 对 王 守 仁 带 有 新 倾 向 的 学 术 思 想 持 包 容 的 态 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 学 校 本 着 关 注 每 一 位 学 生 和 注 重 基 础 的 教 学 宗 旨 ， 英 才 施 教 的 教 学 理 念 ， 被 受 各 界 的 关 注 和 一 致 好 评 。
T0-A0 学 校 本 着 关 注 每 一 位 学 生 和 注 重 基 础 的 教 学 宗 旨 ， 因 材 施 教 的 教 学 理 念 ， 备 受 各 界 的 关 注 ， 获 得 了 一 致 好 评 。
A 22 24|||S|||因 材|||REQUIRED|||-NONE-|||0
A 32 33|||S|||备|||REQUIRED|||-NONE-|||0
A 39 40|||S|||， 获 得 了|||REQUIRED|||-NONE-|||0

S 文 件 指 出 ， 把 坚 持 农 民 主 体 地 位 、 增 进 农 民 福 祉 作 为 农 村 一 切 工 作 的 出 发 点 和 落 脚 点 ， 用 发 展 新 理 念 破 解 “ 三 农 ” 新 难 题 ， 厚 植 农 业 农 村 发 展 优 势 ， 加 大 创 新 驱 动 力 度 ， 推 进 农 业 供 给 侧 结 构 性 改 革 ， 加 快 转 变 农 业 发 展 方 式 ， 保 持 农 业 稳 定 发 展 和 农 民 持 续 增 收 ， 走 产 出 高 效 、 产 品 安 全 资 源 节 约 、 环 境 友 好 的 农 业 现 代 化 道 路 ， 推 动 新 型 城 镇 化 与 新 农 村 建 设 双 轮 驱 动 、 互 促 共 进 ， 让 广 大 农 民 平 等 参 与 现 代 化 进 程 、 共 同 分 享 现 代 化 成 果 。
T0-A0 文 件 指 出 ， 把 坚 持 农 民 主 体 地 位 、 增 进 农 民 福 祉 作 为 农 村 一 切 工 作 的 出 发 点 和 落 脚 点 ， 用 发 展 新 理 念 破 解 “ 三 农 ” 新 难 题 ， 厚 植 农 业 农 村 发 展 优 势 ， 加 大 创 新 驱 动 力 度 ， 推 进 农 业 供 给 侧 结 构 性 改 革 ， 加 快 转 变 农 业 发 展 方 式 ， 保 持 农 业 稳 定 发 展 和 农 民 持 续 增 收 ， 走 产 出 高 效 、 产 品 安 全 、 资 源 节 约 、 环 境 友 好 的 农 业 现 代 化 道 路 ， 推 动 新 型 城 镇 化 与 新 农 村 建 设 双 轮 驱 动 、 互 促 共 进 ， 让 广 大 农 民 平 等 参 与 现 代 化 进 程 、 共 同 分 享 现 代 化 成 果 。
A 124 124|||M|||、|||REQUIRED|||-NONE-|||0

S 叱 东 学 代 表 中 心 向 参 加 活 动 的 女 青 年 和 省 妇 联 工 作 人 员 详 细 介 绍 了 酒 泉 卫 星 发 射 中 心 的 历 史 与 发 展 现 状 ， 并 表 示 ， 这 次 活 动 必 将 成 为 促 进 军 地 交 流 的 新 平 台 、 凝 聚 军 地 情 缘 的 新 纽 带 、 推 动 军 地 发 展 的 新 起 点 ， 也 必 将 为 实 现 伟 大 中 国 梦 、 航 天 梦 注 入 无 穷 动 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 茶 香 广 场 逛 一 逛 悠 然 见 白 鹿 原 吃 饱 了 到 嘉 轩 茶 广 场 坐 一 坐 ， 听 听 老 一 辈 的 艺 术 家 们 吼 出 的 秦 腔 ， 和 陕 西 本 地 最 豪 放 的 歌 唱 。
T0-A0 茶 香 广 场 逛 一 逛 悠 然 见 白 鹿 原 ， 吃 饱 了 到 嘉 轩 茶 广 场 坐 一 坐 ， 听 听 老 一 辈 的 艺 术 家 们 吼 出 的 秦 腔 ， 和 陕 西 本 地 最 豪 放 的 歌 唱 。
A 13 13|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 茶 香 广 场 逛 一 逛 ， 悠 然 见 白 鹿 原 。 吃 饱 了 到 嘉 轩 茶 广 场 坐 一 坐 ， 听 听 老 一 辈 的 艺 术 家 们 吼 出 的 秦 腔 ， 和 陕 西 本 地 最 豪 放 的 歌 唱 。
A 7 7|||M|||，|||REQUIRED|||-NONE-|||1
A 13 13|||M|||。|||REQUIRED|||-NONE-|||1

S 可 能 很 多 朋 友 会 说 ， 这 样 的 错 误 我 是 在 医 生 网 诊 后 才 服 药 的 。
T0-A0 可 能 很 多 朋 友 会 说 ， 我 是 在 医 生 网 诊 后 才 服 药 的 。
A 9 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 里 轻 盈 、 芳 心 ， 空 气 甜 甜 、 云 水 淡 淡 、 天 空 碧 蓝 透 彻 ， 是 神 游 之 地 ， 是 神 仙 之 所 。
T0-A0 那 里 轻 盈 、 芳 香 ， 空 气 甜 甜 、 云 水 淡 淡 、 天 空 碧 蓝 透 彻 ， 是 神 游 之 地 ， 是 神 仙 之 所 。
A 6 7|||S|||香|||REQUIRED|||-NONE-|||0

S 万 科 的 股 价 走 势 ， 以 2007 年 为 中 点 ， 前 后 鲜 明 反 差 ， 宝 能 不 作 不 死 房 地 产 的 扩 张 周 期 已 经 结 束 。
T0-A0 万 科 的 股 价 走 势 ， 以 2007 年 为 中 点 ， 前 后 反 差 鲜 明 ， 宝 能 不 作 不 死 ， 房 地 产 的 扩 张 周 期 已 经 结 束 。
A 17 21|||W|||反 差 鲜 明|||REQUIRED|||-NONE-|||0
A 28 28|||M|||，|||REQUIRED|||-NONE-|||0

S 到 了 中 午 ， 我 们 还 可 以 把 从 家 里 带 来 的 已 冻 得 硬 梆 梆 的 煮 土 豆 ， 或 用 玉 米 面 、 谷 子 面 等 做 成 的 干 镆 块 拿 到 火 炉 上 烤 一 烤 ， 消 冻 后 当 午 餐 。
T0-A0 到 了 中 午 ， 我 们 还 可 以 把 从 家 里 带 来 的 已 冻 得 硬 梆 梆 的 煮 土 豆 ， 或 用 玉 米 面 、 谷 子 面 等 做 成 的 干 馍 块 拿 到 火 炉 上 烤 一 烤 ， 消 冻 后 当 午 餐 。
A 42 43|||S|||馍|||REQUIRED|||-NONE-|||0

S 岛 屿 周 边 水 路 交 接 处 野 生 芦 苇 长 势 旺 盛 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 时 尚 消 费 目 的 地 以 中 国 产 业 造 成 已 任 的 融 汇 地 产 ， 秉 持 运 营 前 置 的 商 业 发 展 理 念 ， 在 规 划 初 期 ， 就 同 产 业 运 营 方 、 商 业 品 牌 方 共 同 形 成 专 业 研 究 团 队 ， 确 保 项 目 不 断 成 长 满 足 后 期 的 健 康 运 营 。
T0-A0 时 尚 消 费 目 的 地 。 以 中 国 产 业 发 展 为 已 任 的 融 汇 地 产 ， 秉 持 运 营 前 置 的 商 业 发 展 理 念 ， 在 规 划 初 期 ， 就 同 产 业 运 营 方 、 商 业 品 牌 方 共 同 形 成 专 业 研 究 团 队 ， 确 保 项 目 不 断 成 长 ， 满 足 后 期 的 健 康 运 营 。
A 7 7|||M|||。|||REQUIRED|||-NONE-|||0
A 12 14|||S|||发 展 为|||REQUIRED|||-NONE-|||0
A 74 74|||M|||，|||REQUIRED|||-NONE-|||0

S 职 业 院 校 师 生 要 “ 走 出 去 ” ， 充 分 发 挥 专 业 优 势 ， 利 用 本 地 社 区 、 广 场 、 公 园 、 展 馆 等 场 所 ， 开 展 紧 贴 群 众 生 活 的 健 康 饮 食 咨 询 、 、 家 政 服 务 、 、 园 艺 插 花 、 家 用 物 品 使 用 与 保 养 等 服 务 活 动 ， 让 群 众 感 知 职 业 教 育 服 务 现 代 美 好 生 活 ， 既 能 高 大 上 ， 又 能 接 地 气 。
T0-A0 职 业 院 校 师 生 要 “ 走 出 去 ” ， 充 分 发 挥 专 业 优 势 ， 利 用 本 地 社 区 、 广 场 、 公 园 、 展 馆 等 场 所 ， 开 展 紧 贴 群 众 生 活 的 健 康 饮 食 咨 询 、 家 政 服 务 、 园 艺 插 花 、 家 用 物 品 使 用 与 保 养 等 服 务 活 动 ， 让 群 众 感 知 职 业 教 育 服 务 现 代 美 好 生 活 ， 既 能 高 大 上 ， 又 能 接 地 气 。
A 56 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 62 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 团 中 央 学 校 部 全 国 学 联 办 公 室 主 任 柏 贞 尧 （ 左 二 ） 、 团 四 川 省 委 学 校 部 部 长 丁 云 （ 左 三 ） 、 电 子 科 技 大 学 团 委 书 记 张 军 （ 右 一 ） 就 本 届 大 赛 相 关 政 策 解 读 、 整 体 赛 事 安 排 以 及 三 项 主 体 赛 安 排 等 接 受 访 谈 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 鲁 迅 考 虑 到 马 戏 团 大 多 为 猛 兽 表 演 ， 且 在 深 夜 临 睡 前 ， 怕 海 婴 受 到 惊 吓 ， 终 于 没 有 带 他 去 看 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 技 法 上 笔 墨 浓 淡 干 湿 、 错 落 、 大 小 的 变 化 更 多 了 ， 落 茄 皴 的 点 重 新 加 以 整 合 ， 既 是 造 型 手 段 ， 又 不 失 笔 墨 情 趣 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 就 在 刹 那 间 ， 我 真 正 明 白 了 收 心 一 念 ， 放 寄 大 千 的 真 实 妙 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 测 试 者 画 的 房 子 ， 如 果 发 现 他 （ 她 ） 的 房 子 有 “ 家 庭 ” （ 温 馨 ） 的 感 觉 ， 那 么 可 以 认 为 他 （ 她 ） 是 正 直 意 义 上 做 好 了 “ 成 家 ” ( 恋 爱 结 婚 ) 的 准 备 。
T0-A0 测 试 者 画 的 房 子 ， 如 果 发 现 他 （ 她 ） 的 房 子 有 “ 家 庭 ” （ 温 馨 ） 的 感 觉 ， 那 么 可 以 认 为 他 （ 她 ） 是 真 正 意 义 上 做 好 了 “ 成 家 ” ( 恋 爱 结 婚 ) 的 准 备 。
A 43 45|||S|||真 正|||REQUIRED|||-NONE-|||0

S 现 场 共 到 两 百 余 名 商 户 ， 气 氛 热 烈 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 到 黄 金 周 ， 好 多 阿 爸 阿 妈 都 好 闭 翳 ， 唔 知 带 宝 贝 去 边 度 玩 好 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 接 下 来 就 跟 着 小 编 老 师 一 点 点 的 走 进 2016 年 广 东 省 美 术 联 考 把 ！
T0-A0 接 下 来 就 跟 着 小 编 老 师 一 点 点 地 走 进 2016 年 广 东 省 美 术 联 考 吧 ！
A 13 14|||S|||地|||REQUIRED|||-NONE-|||0
A 25 26|||S|||吧|||REQUIRED|||-NONE-|||0

S 在 现 代 作 品 的 气 场 所 需 要 的 大 尺 幅 方 面 ， 周 海 歌 仍 然 保 留 着 大 量 潜 能 ， 而 在 进 一 步 摆 脱 线 条 的 定 形 功 能 这 一 点 上 ， 他 的 作 品 也 存 在 着 巨 大 的 拓 展 空 间 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 此 刻 ， 不 愿 做 过 客 ， 惟 愿 做 归 人 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 二 、 每 年 除 红 事 、 白 事 允 许 二 挂 鞭 炮 外 ， 每 年 节 日 坚 决 禁 止 燃 放 鞭 炮 ， 谁 家 响 谁 家 负 责 ， 对 有 意 燃 放 鞭 炮 违 者 户 ， 实 行 谈 话 、 教 育 ， 初 次 罚 款 500 元 ， 屡 犯 ， 报 政 府 取 消 村 内 政 策 补 贴 的 各 项 资 金 。
T0-A0 二 、 每 年 除 红 事 、 白 事 允 许 二 挂 鞭 炮 外 ， 节 日 坚 决 禁 止 燃 放 鞭 炮 ， 谁 家 响 谁 家 负 责 ， 对 有 意 燃 放 鞭 炮 违 者 户 ， 实 行 谈 话 、 教 育 ， 初 次 罚 款 500 元 ， 屡 犯 ， 报 政 府 取 消 村 内 政 策 补 贴 的 各 项 资 金 。
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 二 、 除 红 事 、 白 事 允 许 二 挂 鞭 炮 外 ， 每 年 节 日 坚 决 禁 止 燃 放 鞭 炮 ， 谁 家 响 谁 家 负 责 ， 对 有 意 燃 放 鞭 炮 违 者 户 ， 实 行 谈 话 、 教 育 ， 初 次 罚 款 500 元 ， 屡 犯 ， 报 政 府 取 消 村 内 政 策 补 贴 的 各 项 资 金 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 花 剌 子 模 帝 国 以 乌 尔 鞬 赤 为 都 城 ， 雄 踞 中 亚 ， 从 印 度 河 到 波 斯 湾 和 阿 塞 拜 疆 的 广 大 地 区 ， 尽 入 它 的 版 图 ， 扼 守 东 西 交 通 的 必 经 之 地 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 同 志 们 参 加 “ 青 马 工 程 ” ， 选 择 信 仰 马 克 思 主 义 ， 体 现 了 志 存 高 远 的 价 值 追 求 ， 一 定 要 忠 诚 于 自 己 的 信 仰 ， 做 到 坚 守 如 一 、 笃 信 持 定 、 纯 洁 无 私 、 虔 诚 赤 稚 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 二 者 互 相 交 织 ， 妄 成 生 命 的 历 程 ， 这 是 第 五 重 ， 叫 做 命 浊 。 ”
T0-A0 ” 二 者 互 相 交 织 ， 妄 成 生 命 的 历 程 ， 这 是 第 五 重 ， 叫 做 命 浊 。 ”
A 0 0|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 二 者 互 相 交 织 ， 妄 成 生 命 的 历 程 ， 这 是 第 五 重 ， 叫 做 命 浊 。
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 况 且 ， 看 见 灯 ， 很 难 接 受 吗 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 读 库 ” 的 理 想 这 里 不 仅 是 一 座 公 益 开 放 的 线 下 读 书 站 ， 更 像 是 一 种 理 想 ， 我 们 试 图 实 践 并 建 立 一 种 商 谈 的 公 共 文 化 ， 倡 导 “ 误 读 ” 的 力 量 ， 由 “ 误 读 ” 带 来 的 “ 隔 代 遗 传 ” 、 “ 横 向 移 植 ” 亦 或 是 “ 基 因 漂 移 ” 成 为 可 能 ， 以 新 的 眼 光 和 新 的 开 拓 ， 积 极 为 人 的 精 神 寻 找 具 体 的 展 开 方 式 。
T0-A0 “ 读 库 ” 的 理 想 ： 这 里 不 仅 是 一 座 公 益 开 放 的 线 下 读 书 站 ， 更 像 是 一 种 理 想 ， 我 们 试 图 实 践 并 建 立 一 种 商 谈 的 公 共 文 化 ， 倡 导 “ 误 读 ” 的 力 量 ， 让 由 “ 误 读 ” 带 来 的 “ 隔 代 遗 传 ” 、 “ 横 向 移 植 ” 亦 或 是 “ 基 因 漂 移 ” 成 为 可 能 ， 以 新 的 眼 光 和 新 的 开 拓 ， 积 极 为 人 的 精 神 寻 找 具 体 的 展 开 方 式 。
A 7 7|||M|||：|||REQUIRED|||-NONE-|||0
A 62 62|||M|||让|||REQUIRED|||-NONE-|||0

S 冰 岩 先 生 、 思 凡 女 史 结 褵 之 禧 。
T0-A0 冰 岩 先 生 、 思 凡 女 士 结 缡 之 喜 。
A 8 9|||S|||士|||REQUIRED|||-NONE-|||0
A 10 11|||S|||缡|||REQUIRED|||-NONE-|||0
A 12 13|||S|||喜|||REQUIRED|||-NONE-|||0

S 两 造 小 孩 骂 架 骂 着 骂 着 突 然 出 了 个 变 故 ： 一 边 被 封 了 嘴 。
T0-A0 两 糙 小 孩 骂 架 骂 着 骂 着 突 然 出 了 个 变 故 ： 一 边 被 封 了 嘴 。
A 1 2|||S|||糙|||REQUIRED|||-NONE-|||0
T1-A0 两 糙 小 孩 骂 架 ， 骂 着 骂 着 突 然 出 了 个 变 故 ： 一 边 被 封 了 嘴 。
A 1 2|||S|||糙|||REQUIRED|||-NONE-|||1
A 6 6|||M|||，|||REQUIRED|||-NONE-|||1

S 凡 是 听 到 这 种 言 论 ， 我 都 恨 不 得 冲 上 去 杭 铁 头 一 下 ， 但 细 细 一 想 还 是 要 有 情 怀 ， 要 当 好 东 道 主 啊 ， 于 是 我 又 想 给 他 们 每 人 一 块 红 袖 章 ， 一 面 小 红 旗 ， 让 他 们 站 在 斑 马 线 前 ， 不 是 喊 欢 迎 欢 迎 ， 而 是 菊 花 朵 朵 向 太 阳 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 法 度 谨 然 但 毫 不 刻 板 ， 雄 强 茂 密 ， 气 象 清 穆 ， 动 感 极 强 ， 观 之 使 人 如 临 尊 彝 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 你 是 属 于 无 房 、 无 车 、 无 老 婆 的 单 身 贵 族 ， 被 拒 签 就 也 很 有 可 能 了 。
T0-A0 如 果 你 是 属 于 无 房 、 无 车 、 无 老 婆 的 单 身 贵 族 ， 被 拒 签 也 就 很 有 可 能 了 。
A 24 26|||W|||也 就|||REQUIRED|||-NONE-|||0

S 你 看 ， 为 了 亲 手 制 作 出 一 朵 老 师 教 授 的 米 塑 作 品 “ 可 爱 玫 瑰 ” ， 孩 子 们 各 个 卯 足 了 劲 ， 搓 啊 ， 捏 啊 ， 揉 啊 … …
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 临 沂 第 十 实 验 小 学 ， 调 研 组 跟 随 红 领 巾 小 讲 解 员 查 看 了 了 “ 沂 蒙 红 领 巾 集 结 号 ” 助 力 精 准 扶 贫 、 “ 沂 蒙 开 蒙 礼 ” 、 “ 成 童 礼 ” 、 环 保 主 题 教 育 等 活 动 的 开 展 情 况 ， 观 看 了 墨 韵 书 法 社 团 书 法 作 品 展 示 、 红 领 巾 小 交 警 队 交 警 操 表 演 。
T0-A0 在 临 沂 第 十 实 验 小 学 ， 调 研 组 跟 随 红 领 巾 小 讲 解 员 查 看 了 “ 沂 蒙 红 领 巾 集 结 号 ” 助 力 精 准 扶 贫 、 “ 沂 蒙 开 蒙 礼 ” 、 “ 成 童 礼 ” 、 环 保 主 题 教 育 等 活 动 的 开 展 情 况 ， 观 看 了 墨 韵 书 法 社 团 书 法 作 品 展 示 、 红 领 巾 小 交 警 队 交 警 操 表 演 。
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 知 何 时 起 ， 自 身 对 悲 剧 就 产 生 了 浓 厚 的 兴 趣 ， 那 复 杂 而 细 腻 的 戏 剧 情 节 ， 那 主 人 翁 坎 坷 而 多 难 的 人 生 以 及 主 角 那 纯 粹 而 深 邃 亦 或 矛 盾 的 内 心 世 界 ， 总 能 给 予 你 心 灵 的 震 撼 ， 让 你 在 剧 情 的 意 境 之 中 久 久 的 回 荡 。
T0-A0 不 知 何 时 起 ， 自 身 对 悲 剧 就 产 生 了 浓 厚 的 兴 趣 ， 那 复 杂 而 细 腻 的 戏 剧 情 节 ， 那 主 人 翁 坎 坷 而 多 难 的 人 生 以 及 主 角 那 纯 粹 而 深 邃 亦 或 矛 盾 的 内 心 世 界 ， 总 能 给 予 你 心 灵 的 震 撼 ， 让 你 在 剧 情 的 意 境 之 中 久 久 地 回 荡 。
A 88 89|||S|||地|||REQUIRED|||-NONE-|||0

S 据 小 鸡 的 主 人 介 绍 ， 这 只 小 鸡 才 出 生 两 天 ， 当 发 现 其 “ 生 具 异 象 ” 时 便 好 好 保 护 起 来 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 作 为 兴 趣 爱 好 可 以 的 ， 但 不 要 做 终 生 职 业 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 家 人 拿 过 手 机 ， 只 见 上 面 写 着 ： 亲 爱 的 老 婆 ， 我 已 平 安 到 达 啦 ~ 果 里 山 清 水 秀 ， 景 色 宜 人 ， 快 来 吧 ， 我 等 你 … …
T0-A0 家 人 拿 过 手 机 ， 只 见 上 面 写 着 ： 亲 爱 的 老 婆 ， 我 已 平 安 到 达 啦 ~ 这 里 山 清 水 秀 ， 景 色 宜 人 ， 快 来 吧 ， 我 等 你 … …
A 28 29|||S|||这|||REQUIRED|||-NONE-|||0

S 历 代 达 官 显 贵 、 文 人 墨 客 来 此 朝 圣 、 祈 梦 之 风 盛 行 ， 江 南 才 子 唐 伯 虎 一 生 三 次 来 九 鲤 湖 ， 与 九 鲤 湖 祈 梦 有 着 不 解 之 缘 ， 留 下 许 多 梦 验 故 事 ， 给 九 鲤 湖 风 景 区 披 上 一 层 神 秘 的 面 纱 ， 令 人 神 往 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 我 的 天 那 ， 这 娃 长 的 太 带 劲 了 ！ ”
T0-A0 “ 我 的 天 呐 ， 这 娃 长 得 太 带 劲 了 ！ ”
A 4 5|||S|||呐|||REQUIRED|||-NONE-|||0
A 9 10|||S|||得|||REQUIRED|||-NONE-|||0

S 其 实 ， 在 孙 科 塑 造 关 公 形 象 大 获 成 功 的 同 时 ， 我 也 期 盼 着 饰 演 曹 操 的 郭 海 峰 、 饰 演 甘 夫 人 的 唐 诗 逸 有 更 好 的 “ 用 舞 之 地 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 做 自 己 不 会 做 的 记 自 己 容 易 混 淆 的 ， 记 忆 与 提 醒 想 结 合 ， 死 记 硬 背 的 多 用 联 想 记 忆 的 方 法 。
T0-A0 做 自 己 不 会 做 的 ， 记 自 己 容 易 混 淆 的 ， 记 忆 与 提 醒 相 结 合 ， 死 记 硬 背 的 多 用 联 想 记 忆 的 方 法 。
A 7 7|||M|||，|||REQUIRED|||-NONE-|||0
A 21 22|||S|||相|||REQUIRED|||-NONE-|||0
T1-A0 做 自 己 不 会 做 的 ， 记 自 己 容 易 混 淆 的 ， 记 忆 与 提 醒 相 结 合 ， 死 记 硬 背 的 人 多 用 联 想 记 忆 的 方 法 。
A 7 7|||M|||，|||REQUIRED|||-NONE-|||1
A 21 22|||S|||相|||REQUIRED|||-NONE-|||1
A 30 30|||M|||人|||REQUIRED|||-NONE-|||1
T2-A0 做 自 己 不 会 做 的 ， 记 自 己 容 易 混 淆 的 ， 记 忆 与 提 醒 相 结 合 ， 死 记 硬 背 的 同 学 多 用 联 想 记 忆 的 方 法 。
A 7 7|||M|||，|||REQUIRED|||-NONE-|||2
A 21 22|||S|||相|||REQUIRED|||-NONE-|||2
A 30 30|||M|||同 学|||REQUIRED|||-NONE-|||2

S 对 教 育 ， 我 没 有 资 格 失 望 盗 火 者 ： 现 在 有 一 股 潮 流 是 知 识 分 子 到 农 村 去 ， 比 如 乡 村 立 人 图 书 馆 、 免 费 午 餐 、 募 师 支 教 等 。
T0-A0 对 教 育 ， 我 没 有 资 格 失 望 。 盗 火 者 ： 现 在 有 一 股 潮 流 是 知 识 分 子 到 农 村 去 ， 比 如 乡 村 立 人 图 书 馆 、 免 费 午 餐 、 募 师 支 教 等 。
A 11 11|||M|||。|||REQUIRED|||-NONE-|||0

S 当 时 的 讨 论 非 常 热 烈 ， 除 了 “ 应 全 职 或 带 职 作 宣 教 士 ” ， 还 深 入 探 讨 “ 何 为 宣 教 ” 和 “ 为 何 宣 教 ” 等 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 增 强 陆 攻 巡 航 导 弹 发 射 能 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 另 外 下 午 优 秀 学 员 可 赠 送 晓 印 老 师 亲 笔 签 名 书 活 动 要 求 ： 1 、 报 名 人 员 请 参 考 活 动 公 告 的 时 段 ， 安 排 好 自 己 的 工 作 、 学 习 等 ， 按 要 求 通 过 电 话 、 邮 件 和 跟 贴 确 认 参 加 活 动 。
T0-A0 另 外 ， 下 午 优 秀 学 员 可 获 赠 晓 印 老 师 亲 笔 签 名 书 。 活 动 要 求 ： 1 、 报 名 人 员 请 参 考 活 动 公 告 的 时 段 ， 安 排 好 自 己 的 工 作 、 学 习 等 ， 按 要 求 通 过 电 话 、 邮 件 和 跟 贴 确 认 参 加 活 动 。
A 2 2|||M|||，|||REQUIRED|||-NONE-|||0
A 9 9|||M|||获|||REQUIRED|||-NONE-|||0
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 20 20|||M|||。|||REQUIRED|||-NONE-|||0

S 【 * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * 担 心 吃 、 住 、 行 、 游 、 玩 、 购 、 租 等 各 环 节 怎 么 按 排 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 公 司 保 留 因 航 班 、 邮 轮 公 司 、 签 证 及 前 往 国 当 时 情 况 而 调 整 行 程 之 权 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 时 不 时 在 和 胖 友 们 干 个 杯 ， 友 谊 的 小 船 不 会 翻 ！
T0-A0 时 不 时 再 和 朋 友 们 干 个 杯 ， 友 谊 的 小 船 不 会 翻 ！
A 3 4|||S|||再|||REQUIRED|||-NONE-|||0
A 5 6|||S|||朋|||REQUIRED|||-NONE-|||0

S 晚 上 胡 吃 海 喝 串 串 香 火 锅 烧 烤 嘿 实 整 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 杭 州 外 公 张 木 根 的 手 绘 儿 童 安 全 自 救 家 庭 教 材 ， 虽 不 说 装 桢 精 致 ， 但 走 心 ， 还 极 具 穿 越 感 ！
T0-A0 杭 州 外 公 张 木 根 的 手 绘 儿 童 安 全 自 救 家 庭 教 材 ， 虽 不 说 装 桢 精 致 ， 但 也 非 常 用 心 ， 还 极 具 穿 越 感 ！
A 30 31|||S|||也 非 常 用|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 可 惜 ， 好 景 不 长 ， 倍 思 特 的 管 理 也 开 始 混 乱 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 又 上 网 搜 索 杂 志 社 的 电 子 邮 箱 ， 然 后 伊 妹 儿 询 问 是 否 有 一 位 唐 姓 编 辑 。
T0-A0 我 又 上 网 搜 索 杂 志 社 的 电 子 邮 箱 ， 然 后 “ 伊 妹 儿 ” 询 问 是 否 有 一 位 唐 姓 编 辑 。
A 17 17|||M|||“|||REQUIRED|||-NONE-|||0
A 20 20|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 我 又 上 网 搜 索 杂 志 社 的 电 子 邮 箱 ， 然 后 email 询 问 是 否 有 一 位 唐 姓 编 辑 。
A 17 20|||S|||email|||REQUIRED|||-NONE-|||1

S 冠 天 上 之 才 华 ， 揽 人 间 之 丽 傀 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 安 徽 特 色 建 筑 安 徽 合 肥 大 剧 院 安 徽 淮 南 山 南 新 城 规 划 展 览 馆 安 徽 芜 湖 临 江 塔 安 徽 六 安 淠 史 杭 大 桥 安 徽 歙 县 棠 樾 牌 坊 群 人 才 辈 出 人 杰 地 灵 ， 远 古 至 今 遍 地 人 才 。
T0-A0 安 徽 特 色 建 筑 ： 安 徽 合 肥 大 剧 院 、 安 徽 淮 南 山 南 新 城 规 划 展 览 馆 、 安 徽 芜 湖 临 江 塔 、 安 徽 六 安 淠 史 杭 大 桥 、 安 徽 歙 县 棠 樾 牌 坊 群 . . . . . . 安 徽 人 才 辈 出 ， 人 杰 地 灵 ， 远 古 至 今 遍 地 人 才 。
A 6 6|||M|||：|||REQUIRED|||-NONE-|||0
A 13 13|||M|||、|||REQUIRED|||-NONE-|||0
A 26 26|||M|||、|||REQUIRED|||-NONE-|||0
A 33 33|||M|||、|||REQUIRED|||-NONE-|||0
A 42 42|||M|||、|||REQUIRED|||-NONE-|||0
A 51 51|||M|||. . . . . . 安 徽|||REQUIRED|||-NONE-|||0
A 55 55|||M|||，|||REQUIRED|||-NONE-|||0

S 周 某 也 认 识 到 自 己 动 手 行 为 的 不 当 性 ， 自 愿 承 担 其 母 的 医 药 费 6000 元 ， 田 某 则 表 示 今 后 会 与 多 父 亲 沟 通 交 流 ， 愿 意 提 供 一 间 朝 南 的 房 间 给 二 老 居 住 。
T0-A0 周 某 也 认 识 到 自 己 动 手 行 为 的 不 当 性 ， 自 愿 承 担 其 母 的 医 药 费 6000 元 ， 田 某 则 表 示 今 后 会 多 与 父 亲 沟 通 交 流 ， 愿 意 提 供 一 间 朝 南 的 房 间 给 二 老 居 住 。
A 38 40|||W|||多 与|||REQUIRED|||-NONE-|||0
T1-A0 周 某 也 认 识 到 自 己 动 手 行 为 的 不 当 性 ， 自 愿 承 担 其 母 的 医 药 费 6000 元 ， 田 某 则 表 示 今 后 会 与 父 亲 多 沟 通 交 流 ， 愿 意 提 供 一 间 朝 南 的 房 间 给 二 老 居 住 。
A 39 42|||W|||父 亲 多|||REQUIRED|||-NONE-|||1

S 早 餐 ： 酒 店 内 中 餐 ： 越 式 合 菜 晚 餐 ： 中 式 合 菜 （ 港 式 料 理 ） 第 8 天 胡 志 明 早 餐 后 ， 前 往 充 满 法 国 风 情 的 【 市 歌 剧 院 】 及 【 市 政 厅 广 场 】 ， 此 建 筑 于 1908 年 竣 工 ， 外 表 和 内 部 都 相 当 华 丽 的 法 式 建 筑 物 ， 其 正 前 方 有 修 揖 得 很 整 齐 而 具 欧 洲 城 市 风 格 的 绿 岛 花 园 ， 团 友 可 拍 照 留 念 。
T0-A0 早 餐 ： 酒 店 内 。 中 餐 ： 越 式 合 菜 ， 晚 餐 ： 中 式 合 菜 （ 港 式 料 理 ） 。 第 8 天 胡 志 明 ： 早 餐 后 ， 前 往 充 满 法 国 风 情 的 【 市 歌 剧 院 】 及 【 市 政 厅 广 场 】 ， 此 建 筑 于 1908 年 竣 工 ， 是 外 表 和 内 部 都 相 当 华 丽 的 法 式 建 筑 物 ， 其 正 前 方 有 修 葺 得 很 整 齐 而 具 欧 洲 城 市 风 格 的 绿 岛 花 园 ， 团 友 可 拍 照 留 念 。
A 6 6|||M|||。|||REQUIRED|||-NONE-|||0
A 13 13|||M|||，|||REQUIRED|||-NONE-|||0
A 26 26|||M|||。|||REQUIRED|||-NONE-|||0
A 32 32|||M|||：|||REQUIRED|||-NONE-|||0
A 69 69|||M|||是|||REQUIRED|||-NONE-|||0
A 92 93|||S|||葺|||REQUIRED|||-NONE-|||0

S 永 琪 永 琪 听 说 又 跟 小 燕 子 、 紫 薇 、 尔 康 他 们 分 到 了 一 个 专 业 ， 开 心 都 写 在 了 脸 上 ！
T0-A0 永 琪 ： 永 琪 听 说 又 跟 小 燕 子 、 紫 薇 、 尔 康 他 们 分 到 了 一 个 专 业 ， 开 心 都 写 在 了 脸 上 ！
A 2 2|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 永 琪 听 说 又 跟 小 燕 子 、 紫 薇 、 尔 康 他 们 分 到 了 一 个 专 业 ， 开 心 都 写 在 了 脸 上 ！
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 她 敢 创 敢 干 ， 敢 付 出 敢 努 力 。
T0-A0 她 敢 闯 敢 干 ， 敢 付 出 敢 努 力 。
A 2 3|||S|||闯|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 石 康 是 北 京 人 ， 哈 尔 滨 工 业 大 学 硕 士 毕 业 后 成 为 北 京 第 一 拨 自 由 撰 稿 人 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 省 社 党 组 将 把 巡 视 整 改 工 作 作 为 政 治 责 任 和 政 治 担 当 ， 按 照 “ 三 严 三 实 “ 的 要 求 ， 进 一 步 提 高 认 识 ， 统 一 思 想 ， 切 实 增 强 整 改 工 作 的 紧 迫 感 、 责 任 感 和 自 觉 性 ， 认 真 分 解 整 改 责 任 ， 细 化 整 改 目 标 ， 突 出 整 改 重 点 ， 强 化 整 改 措 施 ， 确 保 如 期 完 成 整 改 任 务 。
T0-A0 省 社 党 组 将 把 巡 视 整 改 工 作 作 为 政 治 责 任 和 政 治 担 当 ， 按 照 “ 三 严 三 实 ” 的 要 求 ， 进 一 步 提 高 认 识 ， 统 一 思 想 ， 切 实 增 强 整 改 工 作 的 紧 迫 感 、 责 任 感 和 自 觉 性 ， 认 真 分 解 整 改 责 任 ， 细 化 整 改 目 标 ， 突 出 整 改 重 点 ， 强 化 整 改 措 施 ， 确 保 如 期 完 成 整 改 任 务 。
A 31 32|||S|||”|||REQUIRED|||-NONE-|||0

S 应 当 注 意 的 是 ， 重 音 切 记 过 多 ， 一 是 过 多 显 示 不 了 孰 轻 孰 重 ， 二 是 会 造 成 朗 诵 者 的 与 听 众 的 双 方 疲 劳 。
T0-A0 应 当 注 意 的 是 ， 重 音 切 忌 过 多 ， 一 是 过 多 显 示 不 了 孰 轻 孰 重 ， 二 是 会 造 成 朗 诵 者 与 听 众 的 双 方 疲 劳 。
A 10 11|||S|||忌|||REQUIRED|||-NONE-|||0
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 应 当 注 意 的 是 ， 重 音 切 忌 过 多 ， 一 是 过 多 显 示 不 了 孰 轻 孰 重 ， 二 是 会 造 成 朗 诵 者 的 与 听 众 的 双 方 疲 劳 。
A 10 11|||S|||忌|||REQUIRED|||-NONE-|||1

S 宛 风 春 雨 润 大 地 春 梅 早 开 蝶 恋 花 蝶 语 兰 香 迎 夏 荷 塘 趣 清 韵 牵 春 韵 含 韵 人 生 因 清 廉 居 高 声 远 觅 知 音 心 佛 众 生 长 年 春 玄 一 悟 道 终 生 趣 宛 风 春 雨 宛 风 春 韵 春 梅 蝶 恋 花 蝶 语 兰 香 夏 荷 初 绽 荷 塘 塘 趣 清 韵 情 韵 春 韵 含 韵 清 廉 居 高 声 自 远 知 音 心 佛 众 生 悟 趣 牙 冲 一 作 品 一 幅 画 ， 观 之 看 之 挂 眼 帘 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 过 想 到 她 早 上 忙 前 忙 后 滴 ， 我 还 是 豁 出 去 吃 了 然 而 这 顿 早 餐 爸 妈 和 我 吃 了 像 中 毒 一 样 ， 满 嘴 发 黑 吃 完 了 之 后 看 到 她 又 在 忙 午 饭 哈 地 我 冷 汗 都 冒 出 来 俩 立 马 冲 过 起 把 炉 子 关 俩 突 然 有 种 劫 后 余 生 的 感 觉 要 是 慢 一 步 她 估 计 都 要 把 厨 房 炸 了 ！
T0-A0 不 过 想 到 她 早 上 忙 前 忙 后 的 ， 我 还 是 豁 出 去 吃 了 ， 然 而 这 顿 早 餐 爸 妈 和 我 吃 了 像 中 毒 一 样 ， 满 嘴 发 黑 ， 吃 完 了 之 后 看 到 她 又 在 忙 午 饭 ， 吓 得 我 冷 汗 都 冒 出 来 了 ， 立 马 冲 过 去 把 炉 子 关 了 ， 突 然 有 种 劫 后 余 生 的 感 觉 ， 要 是 慢 一 步 她 估 计 都 要 把 厨 房 炸 了 ！
A 11 12|||S|||的|||REQUIRED|||-NONE-|||0
A 21 21|||M|||，|||REQUIRED|||-NONE-|||0
A 43 43|||M|||，|||REQUIRED|||-NONE-|||0
A 56 58|||S|||， 吓 得|||REQUIRED|||-NONE-|||0
A 65 66|||S|||了 ，|||REQUIRED|||-NONE-|||0
A 70 71|||S|||去|||REQUIRED|||-NONE-|||0
A 75 76|||S|||了 ，|||REQUIRED|||-NONE-|||0
A 87 87|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 不 过 想 到 她 早 上 忙 前 忙 后 的 ， 我 还 是 豁 出 去 吃 了 。 然 而 这 顿 早 餐 爸 妈 和 我 吃 了 像 中 毒 一 样 ， 满 嘴 发 黑 。 吃 完 了 之 后 看 到 她 又 在 忙 午 饭 ， 我 冷 汗 都 冒 出 来 了 ， 立 马 冲 过 去 把 炉 子 关 了 ， 突 然 有 种 劫 后 余 生 的 感 觉 ： 要 是 慢 一 步 她 估 计 都 要 把 厨 房 炸 了 ！
A 11 12|||S|||的|||REQUIRED|||-NONE-|||1
A 21 21|||M|||。|||REQUIRED|||-NONE-|||1
A 43 43|||M|||。|||REQUIRED|||-NONE-|||1
A 56 58|||S|||，|||REQUIRED|||-NONE-|||1
A 65 66|||S|||了 ，|||REQUIRED|||-NONE-|||1
A 70 71|||S|||去|||REQUIRED|||-NONE-|||1
A 75 76|||S|||了 ，|||REQUIRED|||-NONE-|||1
A 87 87|||M|||：|||REQUIRED|||-NONE-|||1

S 宋 军 仓 猝 应 战 ， 只 能 苦 苦 支 撑 。
T0-A0 宋 军 仓 促 应 战 ， 只 能 苦 苦 支 撑 。
A 3 4|||S|||促|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 金 元 宝 元 宝 厅 ， 江 主 席 对 远 道 而 来 的 企 业 家 代 表 们 表 示 了 热 烈 的 欢 迎 。
T0-A0 在 金 元 宝 厅 ， 江 主 席 对 远 道 而 来 的 企 业 家 代 表 们 表 示 了 热 烈 的 欢 迎 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 蒋 先 生 家 里 订 了 几 十 份 报 刊 ， 他 每 天 要 花 大 量 的 时 间 读 书 看 报 ， 一 般 人 看 报 是 大 体 浏 览 一 遍 ， 而 他 要 仔 仔 细 细 地 看 完 报 纸 的 每 一 个 角 落 ， 当 然 也 包 括 报 缝 广 告 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 金 钱 、 时 间 ， 残 酷 地 横 亘 在 这 个 幼 小 生 命 面 前 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 需 要 帮 助 预 定 酒 店 的 ， 请 提 前 与 组 委 会 联 系 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 注 册 会 计 师 会 计 师 一 直 是 个 不 错 的 行 业 ， 每 个 公 司 都 需 要 ， 注 册 会 计 师 一 般 月 薪 1 万 - 2 万 ， 精 算 师 就 要 更 高 了 。
T0-A0 注 册 会 计 师 一 直 是 个 不 错 的 行 业 ， 每 个 公 司 都 需 要 ， 注 册 会 计 师 一 般 月 薪 1 万 - 2 万 ， 精 算 师 就 要 更 高 了 。
A 2 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 注 册 会 计 师 ： 会 计 师 一 直 是 个 不 错 的 行 业 ， 每 个 公 司 都 需 要 ， 注 册 会 计 师 一 般 月 薪 1 万 - 2 万 ， 精 算 师 就 要 更 高 了 。
A 5 5|||M|||：|||REQUIRED|||-NONE-|||1

S 研 究 降 低 部 分 消 费 品 进 口 环 节 税 税 率 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 栋 建 筑 的 二 层 墙 面 采 用 后 退 的 方 式 ， 用 四 根 爱 奥 尼 柱 和 瓶 柱 栏 河 撑 起 较 大 的 前 廊 空 间 ， 使 建 筑 格 局 生 动 别 致 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 真 的 ， 不 怕 不 学 佛 ， 怕 的 是 成 为 佛 教 油 子 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 屈 臣 氏 将 中 国 大 陆 的 目 标 消 费 群 锁 定 在 18 岁 35 岁 ， 月 收 入 在 2500 元 人 民 币 以 上 的 时 尚 女 性 。
T0-A0 屈 臣 氏 将 中 国 大 陆 的 目 标 消 费 群 锁 定 在 18 岁 与 35 岁 之 间 ， 月 收 入 在 2500 元 人 民 币 以 上 的 时 尚 女 性 。
A 19 19|||M|||与|||REQUIRED|||-NONE-|||0
A 21 21|||M|||之 间|||REQUIRED|||-NONE-|||0
T1-A0 屈 臣 氏 将 中 国 大 陆 的 目 标 消 费 群 锁 定 在 18 岁 到 35 岁 ， 月 收 入 在 2500 元 人 民 币 以 上 的 时 尚 女 性 。
A 19 19|||M|||到|||REQUIRED|||-NONE-|||1
T2-A0 屈 臣 氏 将 中 国 大 陆 的 目 标 消 费 群 锁 定 在 18 岁 至 35 岁 ， 月 收 入 在 2500 元 人 民 币 以 上 的 时 尚 女 性 。
A 19 19|||M|||至|||REQUIRED|||-NONE-|||2

S 跳 起 摸 高 、 争 创 一 流 ， 这 是 我 们 在 积 极 寻 求 转 型 发 展 强 烈 动 机 下 自 觉 选 择 的 崇 高 目 标 ， 也 寓 示 着 我 们 再 次 选 择 了 一 条 艰 苦 卓 绝 的 奋 斗 之 路 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ！ 服 务 标 准 ： 一 、 团 费 包 含 ： （ 1 ） 交 通 ： 空 调 旅 游 车 每 人 一 正 位 （ 2 ） 住 宿 ： 天 堂 湖 度 假 山 庄 标 准 双 人 房 ， 2 成 人 住 1 房 ， 如 出 现 单 男 单 女 请 补 房 差 。
T0-A0 服 务 标 准 ： 一 、 团 费 包 含 ： （ 1 ） 交 通 ： 空 调 旅 游 车 每 人 一 正 位 （ 2 ） 住 宿 ： 天 堂 湖 度 假 山 庄 标 准 双 人 房 ， 2 成 人 住 1 房 ， 如 出 现 单 男 单 女 请 补 房 差 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 少 剧 种 的 特 色 行 当 甚 而 逐 渐 消 逝 ， 很 多 行 当 特 有 的 绝 技 绝 活 也 随 之 濒 临 失 传 ， 甚 而 有 的 剧 团 因 为 行 当 不 全 ， 失 去 了 大 批 优 秀 传 统 剧 目 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 活 动 过 程 中 ， 记 者 与 宣 传 、 文 化 、 广 播 电 视 、 民 间 艺 人 、 草 根 宣 讲 员 进 行 交 流 ， 了 解 青 少 年 身 边 的 有 温 度 的 故 事 ， 谈 论 交 流 青 年 人 关 注 的 热 点 重 点 问 题 及 学 习 、 生 活 、 情 感 、 创 优 创 业 中 的 各 项 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 策 划 专 员 不 限 不 限 面 议 全 日 制 本 科 及 以 上 学 历 ， 爱 好 零 售 行 业 ， 有 工 作 经 验 者 优 先 。
T0-A0 策 划 专 员 ： 薪 资 面 议 ， 全 日 制 本 科 及 以 上 学 历 ， 爱 好 零 售 行 业 ， 有 工 作 经 验 者 优 先 。
A 4 8|||S|||： 薪 资|||REQUIRED|||-NONE-|||0
A 10 10|||M|||，|||REQUIRED|||-NONE-|||0

S 即 使 壮 汉 也 保 不 齐 被 谁 无 意 绊 一 跤 不 是 ， 万 一 再 有 个 踩 踏 事 故 什 么 的 就 杯 具 了 。
T0-A0 即 使 壮 汉 也 保 不 齐 被 谁 无 意 绊 一 跤 不 是 ， 万 一 再 有 个 踩 踏 事 故 什 么 的 就 悲 剧 了 。
A 31 33|||S|||悲 剧|||REQUIRED|||-NONE-|||0
T1-A0 即 使 壮 汉 也 保 不 齐 被 谁 无 意 绊 一 跤 不 是 ， 万 一 再 有 个 踩 踏 事 故 什 么 的 就 “ 杯 具 ” 了 。
A 31 31|||M|||“|||REQUIRED|||-NONE-|||1
A 33 33|||M|||”|||REQUIRED|||-NONE-|||1

S 榆 林 市 文 明 办 、 民 政 局 民 间 办 、 文 广 局 、 团 市 委 、 青 年 活 动 中 心 、 榆 林 市 妇 联 组 织 部 等 单 位 领 导 出 席 参 加 会 议 。
T0-A0 榆 林 市 文 明 办 、 民 政 局 民 间 办 、 文 广 局 、 团 市 委 、 青 年 活 动 中 心 、 榆 林 市 妇 联 组 织 部 等 单 位 领 导 出 席 会 议 。
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 榆 林 市 文 明 办 、 民 政 局 民 间 办 、 文 广 局 、 团 市 委 、 青 年 活 动 中 心 、 榆 林 市 妇 联 组 织 部 等 单 位 领 导 参 加 会 议 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 都 说 杏 树 的 原 产 地 在 中 国 ， 已 经 有 两 三 千 年 的 栽 培 历 史 了 ， 都 说 杏 树 长 寿 ， 活 个 一 百 多 年 是 常 事 ， 陇 中 的 野 杏 花 把 这 样 的 时 间 长 度 粹 取 成 了 沉 静 的 优 雅 气 质 ， 恬 淡 自 守 ， 仿 若 宫 中 受 过 良 好 训 练 的 女 子 走 过 ， 相 遇 是 一 次 偶 然 ， 但 绝 不 会 因 此 而 喜 极 失 态 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 饭 场 里 粗 实 的 大 树 有 两 种 ， 一 种 是 过 粗 没 办 法 伐 倒 的 ， 别 一 种 是 果 树 ， 对 农 人 是 实 用 的 ， 秋 天 有 好 果 子 吃 。
T0-A0 伐 木 场 里 粗 实 的 大 树 有 两 种 ， 一 种 是 过 粗 没 办 法 伐 倒 的 ， 另 一 种 是 果 树 ， 对 农 人 是 实 用 的 ， 秋 天 有 好 果 子 吃 。
A 0 1|||S|||伐 木|||REQUIRED|||-NONE-|||0
A 24 25|||S|||另|||REQUIRED|||-NONE-|||0
T1-A0 伐 木 场 里 粗 实 的 大 树 有 两 种 ， 一 种 是 过 粗 没 办 法 伐 倒 的 ， 别 的 一 种 是 果 树 ， 对 农 人 是 实 用 的 ， 秋 天 有 好 果 子 吃 。
A 0 1|||S|||伐 木|||REQUIRED|||-NONE-|||1
A 25 25|||M|||的|||REQUIRED|||-NONE-|||1

S “ 五 一 ” 小 长 假 3 天 ， 在 核 心 景 区 持 续 受 欢 迎 的 大 好 形 势 下 ， 巴 音 淖 尔 草 原 、 陶 日 木 庙 、 高 正 胡 日 呼 敖 包 、 毕 力 贡 仓 书 敖 包 、 席 尼 喇 嘛 故 居 等 新 兴 景 点 ， 游 客 人 数 均 呈 大 幅 增 长 ， 牧 人 牧 家 乐 、 沙 沙 滩 生 态 农 庄 园 、 无 定 河 避 暑 山 庄 的 农 家 采 摘 、 渔 家 垂 钓 、 自 助 烧 烤 人 气 更 是 火 爆 ， 体 验 式 景 点 成 为 乌 审 旗 假 期 旅 游 接 待 “ 主 力 军 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 全 员 实 现 一 伙 人 ， 一 个 梦 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 ， 你 心 里 有 想 好 要 看 那 几 部 了 吗 ？
T0-A0 现 在 ， 你 心 里 有 想 好 要 看 哪 几 部 了 吗 ？
A 11 12|||S|||哪|||REQUIRED|||-NONE-|||0

S 盛 泉 科 技 金 融 园 已 与 国 内 7 所 知 名 院 校 签 订 合 作 协 议 ， 将 按 照 “ 毕 业 = 就 业 、 求 业 = 开 业 、 成 果 = 水 果 ” 指 导 思 路 ， 为 大 学 生 就 业 创 业 、 为 入 孵 企 业 提 供 完 善 配 套 、 全 面 周 到 的 服 务 和 技 术 支 持 ， 实 现 共 识 、 共 享 、 共 赢 。
T0-A0 盛 泉 科 技 金 融 园 已 与 国 内 7 所 知 名 院 校 签 订 合 作 协 议 ， 将 按 照 “ 毕 业 = 就 业 、 求 业 = 开 业 、 成 果 = 水 果 ” 指 导 思 路 ， 为 大 学 生 就 业 创 业 、 为 入 孵 企 业 提 供 配 套 完 善 、 全 面 周 到 的 服 务 和 技 术 支 持 ， 实 现 共 识 、 共 享 、 共 赢 。
A 67 71|||W|||配 套 完 善|||REQUIRED|||-NONE-|||0
T1-A0 盛 泉 科 技 金 融 园 已 与 国 内 7 所 知 名 院 校 签 订 合 作 协 议 ， 将 按 照 “ 毕 业 = 就 业 、 求 业 = 开 业 、 成 果 = 水 果 ” 指 导 思 路 ， 为 大 学 生 就 业 创 业 、 入 孵 企 业 提 供 配 套 完 善 、 全 面 周 到 的 服 务 和 技 术 支 持 ， 实 现 共 识 、 共 享 、 共 赢 。
A 60 61|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 67 71|||W|||配 套 完 善|||REQUIRED|||-NONE-|||1

S 嘉 宾 也 有 分 享 到 ， 一 个 歪 果 仁 ， 因 为 假 期 来 泰 国 的 涛 岛 做 海 洋 保 护 研 究 ， 结 果 就 走 不 了 了 ， 因 为 舍 不 得 离 开 这 里 ， 便 在 当 地 开 了 一 个 潜 水 学 校 ， 致 力 于 当 地 海 洋 生 态 保 护 。
T0-A0 嘉 宾 也 有 分 享 到 ， 一 个 外 国 人 ， 因 为 假 期 来 泰 国 的 涛 岛 做 海 洋 保 护 研 究 ， 结 果 就 走 不 了 了 ， 因 为 舍 不 得 离 开 这 里 ， 便 在 当 地 开 了 一 个 潜 水 学 校 ， 致 力 于 当 地 海 洋 生 态 保 护 。
A 10 13|||S|||外 国 人|||REQUIRED|||-NONE-|||0

S 东 三 省 讲 武 堂 设 立 于 1907 年 1907 年 8 月 ， 东 三 省 总 督 徐 世 昌 遵 照 清 政 府 兵 部 奏 定 “ 各 省 应 在 省 垣 设 立 讲 武 堂 ， 作 为 带 兵 者 研 张 作 霖 究 武 学 之 所 ” ， 遂 借 用 奉 天 陆 军 小 学 堂 房 舍 （ 大 北 关 老 将 军 府 院 内 ） 最 终 设 立 东 三 省 讲 武 堂 。
T0-A0 东 三 省 讲 武 堂 设 立 于 1907 年 8 月 ， 东 三 省 总 督 徐 世 昌 遵 照 清 政 府 兵 部 奏 定 “ 各 省 应 在 省 垣 设 立 讲 武 堂 ， 作 为 带 兵 者 研 究 武 学 之 所 ” ， 遂 借 用 奉 天 陆 军 小 学 堂 房 舍 （ 大 北 关 老 将 军 府 院 内 ） 最 终 设 立 东 三 省 讲 武 堂 。
A 9 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 草 绿 调 红 画 花 头 ， 色 彩 对 比 校 明 显 。
T0-A0 草 绿 调 红 画 花 头 ， 色 彩 对 比 较 明 显 。
A 12 13|||S|||较|||REQUIRED|||-NONE-|||0

S 吕 胜 中 （ 实 验 艺 术 学 院 院 长 ） ： 引 入 美 术 鉴 赏 的 考 核 方 式 ， 目 的 是 让 社 会 认 识 到 ， 对 考 生 的 全 面 素 质 的 考 核 ， 不 止 是 一 个 绘 画 技 能 的 ， 暨 所 谓 的 基 本 功 ， 还 应 该 扩 展 到 知 识 领 域 ， 这 是 今 天 培 养 艺 术 家 的 重 要 的 前 提 。
T0-A0 吕 胜 中 （ 实 验 艺 术 学 院 院 长 ） ： 引 入 美 术 鉴 赏 的 考 核 方 式 ， 目 的 是 让 社 会 认 识 到 ， 对 考 生 的 全 面 素 质 的 考 核 ， 不 只 是 一 个 绘 画 技 能 的 考 核 ， 即 所 谓 的 基 本 功 ， 还 应 该 扩 展 到 知 识 领 域 ， 这 是 今 天 培 养 艺 术 家 的 重 要 的 前 提 。
A 49 50|||S|||只|||REQUIRED|||-NONE-|||0
A 58 58|||M|||考 核|||REQUIRED|||-NONE-|||0
A 59 60|||S|||即|||REQUIRED|||-NONE-|||0

S 这 间 屋 子 非 常 小 ， 一 横 一 竖 两 张 卡 座 ， 已 经 占 去 大 半 个 屋 。
T0-A0 这 间 屋 子 非 常 小 ， 一 横 一 竖 两 张 卡 座 ， 已 经 占 去 大 半 个 屋 的 空 间 。
A 25 25|||M|||的 空 间|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 各 种 题 材 场 景 每 隔 3 - 5 分 钟 就 会 发 生 奇 特 光 影 变 化 ， 让 人 仿 佛 置 身 于 阿 凡 达 世 界 般 的 梦 幻 空 间 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 周 围 有 警 察 ， 可 以 向 警 察 求 助 ， 或 者 向 路 边 的 商 店 求 助 ， 请 她 们 帮 忙 联 系 爸 爸 妈 妈 。
T0-A0 如 果 周 围 有 警 察 ， 可 以 向 警 察 求 助 ， 或 者 向 路 边 的 商 店 求 助 ， 请 他 们 帮 忙 联 系 爸 爸 妈 妈 。
A 28 29|||S|||他|||REQUIRED|||-NONE-|||0

S 其 次 ， 无 论 是 有 疣 体 长 出 者 ， 还 是 无 症 状 带 病 毒 者 ， 都 具 有 传 染 性 ， 因 此 个 人 的 盆 具 、 毛 巾 个 人 使 用 ， 不 互 穿 内 衣 、 内 上 裤 。
T0-A0 其 次 ， 无 论 是 有 疣 体 长 出 者 ， 还 是 无 症 状 带 病 毒 者 ， 都 具 有 传 染 性 ， 因 此 个 人 的 盆 具 、 毛 巾 个 人 使 用 ， 不 互 穿 内 衣 、 内 裤 。
A 52 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 财 神 主 要 分 为 两 大 类 ： 一 是 道 教 赐 封 ， 二 是 汉 族 民 间 信 仰 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 活 动 时 间 ： 2016 年 4 月 24 日 （ 周 日 ） 活 动 地 点 ： 百 联 金 山 购 物 中 心 广 场 参 加 方 式 ： 3 岁 以 上 孩 子 现 场 报 名 金 春 4 月 金 山 百 联 中 心 将 迎 来 大 型 亲 子 主 题 活 动 。
T0-A0 活 动 时 间 ： 2016 年 4 月 24 日 （ 周 日 ） ， 活 动 地 点 ： 百 联 金 山 购 物 中 心 广 场 ， 参 加 方 式 ： 3 岁 以 上 孩 子 现 场 报 名 ， 金 春 4 月 金 山 百 联 中 心 将 迎 来 大 型 亲 子 主 题 活 动 。
A 15 15|||M|||，|||REQUIRED|||-NONE-|||0
A 30 30|||M|||，|||REQUIRED|||-NONE-|||0
A 45 45|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 活 动 时 间 ： 2016 年 4 月 24 日 （ 周 日 ） 。 活 动 地 点 ： 百 联 金 山 购 物 中 心 广 场 。 参 加 方 式 ： 3 岁 以 上 孩 子 现 场 报 名 。 金 春 4 月 金 山 百 联 中 心 将 迎 来 大 型 亲 子 主 题 活 动 。
A 15 15|||M|||。|||REQUIRED|||-NONE-|||1
A 30 30|||M|||。|||REQUIRED|||-NONE-|||1
A 45 45|||M|||。|||REQUIRED|||-NONE-|||1

S 每 一 门 老 师 除 了 教 一 门 课 之 外 ， 都 必 须 是 一 个 运 动 队 的 教 练 。
T0-A0 每 一 门 老 师 除 了 教 一 门 课 之 外 ， 还 必 须 是 一 个 运 动 队 的 教 练 。
A 14 15|||S|||还|||REQUIRED|||-NONE-|||0

S ！ 雨 晨 老 师 携 雨 晨 小 主 持 人 团 队 圆 满 的 完 成 了 华 侨 城 小 学 2015 年 元 旦 文 艺 联 欢 会 的 主 持 和 表 演 ， 雨 晨 小 主 持 社 团 的 朗 诵 节 目 也 精 彩 非 常 ， 感 谢 家 长 朋 友 们 的 配 合 ， 感 谢 孩 子 们 的 努 力 和 付 出 ， 谢 谢 你 们 ！
T0-A0 雨 晨 老 师 携 雨 晨 小 主 持 人 团 队 圆 满 地 完 成 了 华 侨 城 小 学 2015 年 元 旦 文 艺 联 欢 会 的 主 持 和 表 演 ， 雨 晨 小 主 持 社 团 的 朗 诵 节 目 也 非 常 精 彩 ， 感 谢 家 长 朋 友 们 的 配 合 ， 感 谢 孩 子 们 的 努 力 和 付 出 ， 谢 谢 你 们 ！
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 17|||S|||地|||REQUIRED|||-NONE-|||0
A 54 58|||W|||非 常 精 彩|||REQUIRED|||-NONE-|||0
T1-A0 雨 晨 老 师 携 雨 晨 小 主 持 人 团 队 圆 满 地 完 成 了 华 侨 城 小 学 2015 年 元 旦 文 艺 联 欢 会 的 主 持 和 表 演 ， 雨 晨 小 主 持 社 团 的 朗 诵 节 目 也 精 彩 非 常 ， 感 谢 家 长 朋 友 们 的 配 合 ， 感 谢 孩 子 们 的 努 力 和 付 出 ， 谢 谢 你 们 ！
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 16 17|||S|||地|||REQUIRED|||-NONE-|||1

S 入 夜 ， 能 歌 善 舞 的 藏 族 同 胞 ， 围 在 熊 熊 燃 烧 的 篝 火 旁 ， 唱 起 悠 扬 动 听 的 歌 曲 ， 翩 翩 起 舞 ， 尽 情 欢 乐 ， 直 到 深 夜 ， 一 些 中 老 年 人 及 孩 子 们 相 继 隐 去 ， 一 对 对 年 轻 的 情 侣 则 离 开 帐 篷 ， 来 到 山 坡 上 ， 树 林 或 小 河 边 ， 放 声 唱 起 拉 也 （ 情 歌 ） ， 互 相 倾 诉 心 中 的 爱 情 ， 憧 憬 美 好 的 未 来 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 官 宏 介 绍 说 ： “ 下 一 步 我 们 准 备 把 手 册 下 发 给 所 有 的 企 业 ， 这 样 让 企 业 在 选 择 迁 入 地 的 时 候 不 至 于 盲 目 去 选 择 ， 同 时 我 们 也 跟 当 地 的 政 府 ， 相 关 地 区 的 政 府 做 好 对 接 ， 为 咱 们 企 业 的 嵌 入 ， 尽 量 创 造 一 个 练 好 的 环 境 ， 吸 引 企 业 到 那 去 建 厂 。 ”
T0-A0 官 宏 介 绍 说 ： “ 下 一 步 我 们 准 备 把 手 册 下 发 给 所 有 的 企 业 ， 这 样 让 企 业 在 选 择 迁 入 地 的 时 候 不 至 于 盲 目 去 选 择 ， 同 时 我 们 也 跟 当 地 的 政 府 、 相 关 地 区 的 政 府 做 好 对 接 ， 为 咱 们 企 业 的 嵌 入 ， 尽 量 创 造 一 个 良 好 的 环 境 ， 吸 引 企 业 到 那 去 建 厂 。 ”
A 60 61|||S|||、|||REQUIRED|||-NONE-|||0
A 88 89|||S|||良|||REQUIRED|||-NONE-|||0
T1-A0 官 宏 介 绍 说 ： “ 下 一 步 我 们 准 备 把 手 册 下 发 给 所 有 的 企 业 ， 这 样 让 企 业 在 选 择 迁 入 地 的 时 候 不 至 于 盲 目 去 选 择 ， 同 时 我 们 也 跟 当 地 的 政 府 、 相 关 地 区 的 政 府 做 好 对 接 ， 为 咱 们 企 业 的 嵌 入 ， 尽 量 创 造 一 个 好 的 环 境 ， 吸 引 企 业 到 那 去 建 厂 。 ”
A 60 61|||S|||、|||REQUIRED|||-NONE-|||1
A 88 89|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 官 宏 介 绍 说 ： “ 下 一 步 我 们 准 备 把 手 册 下 发 给 所 有 的 企 业 ， 这 样 让 企 业 在 选 择 迁 入 地 的 时 候 不 至 于 盲 目 去 选 择 ， 同 时 我 们 也 跟 当 地 的 政 府 、 相 关 地 区 的 政 府 做 好 对 接 ， 为 咱 们 企 业 的 嵌 入 尽 量 创 造 一 个 好 的 环 境 ， 吸 引 企 业 到 那 去 建 厂 。 ”
A 60 61|||S|||、|||REQUIRED|||-NONE-|||2
A 81 82|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 88 89|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S ~ 各 队 伍 ~ 推 选 队 长 ， 领 取 一 张 彩 色 卡 纸 ， 和 数 只 彩 色 笔 ， 设 计 队 徽 和 口 号 都 是 多 么 棒 的 小 伙 子 小 姑 娘 们 啊 ~ 那 么 接 下 来 ！
T0-A0 ~ 各 队 伍 ~ 推 选 队 长 ， 领 取 一 张 彩 色 卡 纸 ， 和 数 只 彩 色 笔 ， 设 计 队 徽 和 口 号 。 都 是 多 么 棒 的 小 伙 子 小 姑 娘 们 啊 ~ 那 么 接 下 来 ！
A 33 33|||M|||。|||REQUIRED|||-NONE-|||0

S 入 秋 以 后 ， 昼 夜 温 差 的 加 大 早 就 了 金 佛 山 一 带 的 缤 纷 彩 林 。
T0-A0 入 秋 以 后 ， 昼 夜 温 差 的 加 大 造 就 了 金 佛 山 一 带 的 缤 纷 彩 林 。
A 12 13|||S|||造|||REQUIRED|||-NONE-|||0

S “ 轰 隆 轰 隆 轰 隆 轰 隆 ” ， 悬 崖 突 然 塌 了 下 去 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 物 品 摆 放 整 齐 床 底 下 床 底 无 垃 圾 ， 鞋 子 摆 放 整 齐 ， 方 向 一 致 书 桌 书 桌 干 净 ， 物 品 分 类 摆 放 整 齐 ， 无 烟 头 地 板 地 板 干 净 无 灰 尘 ， 垃 圾 桶 即 时 清 理 ， 摆 放 有 序 门 窗 ， 墙 壁 门 窗 干 净 ， 墙 上 没 挂 衣 服 阳 台 阳 台 地 板 干 净 ， 洗 漱 用 品 摆 放 统 一 。
T0-A0 物 品 摆 放 整 齐 。 床 底 下 ： 床 底 无 垃 圾 ， 鞋 子 摆 放 整 齐 ， 方 向 一 致 。 书 桌 ： 书 桌 干 净 ， 物 品 分 类 摆 放 整 齐 ， 无 烟 头 。 地 板 ： 地 板 干 净 无 灰 尘 ， 垃 圾 桶 及 时 清 理 ， 摆 放 有 序 。 门 窗 ， 墙 壁 ： 门 窗 干 净 ， 墙 上 没 挂 衣 服 。 阳 台 ： 阳 台 地 板 干 净 ， 洗 漱 用 品 摆 放 统 一 。
A 6 6|||M|||。|||REQUIRED|||-NONE-|||0
A 9 9|||M|||：|||REQUIRED|||-NONE-|||0
A 26 26|||M|||。|||REQUIRED|||-NONE-|||0
A 28 28|||M|||：|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。|||REQUIRED|||-NONE-|||0
A 47 47|||M|||：|||REQUIRED|||-NONE-|||0
A 58 59|||S|||及|||REQUIRED|||-NONE-|||0
A 67 67|||M|||。|||REQUIRED|||-NONE-|||0
A 72 72|||M|||：|||REQUIRED|||-NONE-|||0
A 83 83|||M|||。|||REQUIRED|||-NONE-|||0
A 85 85|||M|||：|||REQUIRED|||-NONE-|||0

S 这 时 你 可 以 把 自 己 当 做 是 新 毕 业 学 生 一 样 处 理 。
T0-A0 这 时 你 可 以 把 自 己 当 作 是 新 毕 业 学 生 一 样 处 理 。
A 9 10|||S|||作|||REQUIRED|||-NONE-|||0

S 支 撑 两 面 圆 形 的 屏 ， 独 特 、 别 具 一 格 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 用 刀 被 延 着 椰 子 表 面 敲 打 ， 很 容 易 就 可 以 打 开 了 。
T0-A0 用 刀 背 沿 着 椰 子 表 面 敲 打 ， 很 容 易 就 可 以 打 开 了 。
A 2 4|||S|||背 沿|||REQUIRED|||-NONE-|||0

S 法 人 不 是 人 ， 法 人 是 拟 治 的 人 ， 不 是 自 然 人 。
T0-A0 法 人 不 是 人 ， 法 人 是 拟 制 的 人 ， 不 是 自 然 人 。
A 10 11|||S|||制|||REQUIRED|||-NONE-|||0

S 七 、 有 关 要 求 （ 一 ） 所 有 人 员 招 聘 按 照 规 范 流 程 操 作 ， 不 得 徇 私 舞 弊 。
T0-A0 七 、 有 关 要 求 ： （ 一 ） 所 有 人 员 招 聘 按 照 规 范 流 程 操 作 ， 不 得 徇 私 舞 弊 。
A 6 6|||M|||：|||REQUIRED|||-NONE-|||0

S 瞳 画 艺 术 专 注 4 - 12 岁 儿 童 艺 术 教 育 艺 术 教 育 ， 不 只 是 上 一 节 课 ， 画 一 幅 画 ， 更 重 要 的 是 培 养 孩 子 的 认 知 ， 感 知 和 愉 悦 心 境 ， 使 孩 子 在 愉 悦 的 过 程 总 沉 淀 自 己 ， 认 知 世 界 ！
T0-A0 瞳 画 艺 术 专 注 4 - 12 岁 儿 童 艺 术 教 育 。 艺 术 教 育 ， 不 只 是 上 一 节 课 ， 画 一 幅 画 ， 更 重 要 的 是 培 养 孩 子 的 认 知 ， 感 知 和 愉 悦 心 境 ， 使 孩 子 在 愉 悦 的 过 程 中 沉 淀 自 己 ， 认 知 世 界 ！
A 16 16|||M|||。|||REQUIRED|||-NONE-|||0
A 64 65|||S|||中|||REQUIRED|||-NONE-|||0

S 等 邓 小 平 打 下 谅 山 时 ， 河 内 以 北 以 308 师 、 312 师 和 304 师 为 主 体 的 新 的 防 线 已 经 形 成 ， 若 中 国 人 继 续 前 进 ， 将 面 临 越 南 举 国 的 以 死 相 拚 。
T0-A0 等 邓 小 平 打 下 谅 山 时 ， 河 内 以 北 以 308 师 、 312 师 和 304 师 为 主 体 的 新 的 防 线 已 经 形 成 ， 若 中 国 人 继 续 前 进 ， 将 面 临 越 南 举 国 的 以 死 相 拼 。
A 56 57|||S|||拼|||REQUIRED|||-NONE-|||0

S 4 月 26 日 ： 今 早 上 和 几 位 可 爱 而 可 敬 老 师 分 享 塔 罗 给 自 己 带 来 的 感 受 ， 改 变 与 领 悟 。
T0-A0 4 月 26 日 ： 今 早 上 和 几 位 可 爱 而 可 敬 老 师 分 享 塔 罗 给 自 己 带 来 的 感 受 、 改 变 与 领 悟 。
A 30 31|||S|||、|||REQUIRED|||-NONE-|||0

S “ 绝 不 能 让 筒 噔 在 我 们 手 里 失 传 ！ ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 昨 天 下 午 去 了 一 趟 淮 海 路 陕 西 路 口 ， 看 到 西 北 角 上 的 沿 街 房 子 也 终 于 被 系 数 拆 光 ， 晚 上 的 梦 里 全 是 淮 海 路 。
T0-A0 昨 天 下 午 去 了 一 趟 淮 海 路 陕 西 路 口 ， 看 到 西 北 角 上 的 沿 街 房 子 也 终 于 被 悉 数 拆 光 ， 晚 上 的 梦 里 全 是 淮 海 路 。
A 31 32|||S|||悉|||REQUIRED|||-NONE-|||0

S 古 巨 基 古 巨 基 在 演 艺 圈 有 周 慧 敏 、 陈 慧 琳 等 众 多 美 女 好 友 ， 羡 煞 许 多 人 ， 不 过 古 巨 基 却 透 露 ， 其 实 在 学 生 时 代 ， 不 仅 异 性 缘 差 ， 就 连 男 生 打 球 、 玩 分 组 游 戏 都 不 喜 欢 与 他 同 队 ， 都 是 因 为 他 的 胖 子 体 型 。
T0-A0 古 巨 基 ： 古 巨 基 在 演 艺 圈 有 周 慧 敏 、 陈 慧 琳 等 众 多 美 女 好 友 ， 羡 煞 许 多 人 ， 不 过 古 巨 基 却 透 露 ， 其 实 在 学 生 时 代 ， 不 仅 异 性 缘 差 ， 就 连 男 生 打 球 、 玩 分 组 游 戏 都 不 喜 欢 与 他 同 队 ， 都 是 因 为 他 的 胖 子 体 型 。
A 3 3|||M|||：|||REQUIRED|||-NONE-|||0

S 1980 年 ， 赛 马 车 隆 重 开 幕 ， “ 马 车 王 ” 叶 汉 风 光 之 极 ， 大 有 与 何 鸿 燊 平 分 秋 色 之 势 。
T0-A0 1980 年 ， 赛 马 车 隆 重 开 幕 ， “ 马 车 王 ” 叶 汉 风 光 至 极 ， 大 有 与 何 鸿 燊 平 分 秋 色 之 势 。
A 20 21|||S|||至|||REQUIRED|||-NONE-|||0

S 在 工 作 组 的 安 排 下 ， 名 嘴 们 在 归 途 中 体 验 了 一 把 南 湾 猴 岛 的 夜 间 索 道 ， 夜 晚 的 海 风 带 着 凉 意 ， 海 上 是 疍 家 人 屋 子 里 的 灯 光 ， 星 光 点 点 ， 索 道 上 升 到 顶 点 的 时 候 ， 夜 空 中 绽 放 了 烟 花 ， 这 是 特 别 准 备 的 惊 喜 ， 代 表 陵 水 、 代 表 海 南 再 次 欢 迎 大 家 的 到 来 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 江 晚 正 愁 予 ， 山 深 闻 鹧 鸪 。 ”
T0-A0 江 晚 正 愁 余 ， 山 深 闻 鹧 鸪 。
A 4 5|||S|||余|||REQUIRED|||-NONE-|||0
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 然 后 兴 灾 乐 祸 地 在 一 边 等 自 己 的 男 人 回 答 。
T0-A0 然 后 幸 灾 乐 祸 地 在 一 边 等 自 己 的 男 人 回 答 。
A 2 3|||S|||幸|||REQUIRED|||-NONE-|||0

S 企 业 的 成 熟 期 一 般 处 于 上 市 阶 段 ， 公 司 近 期 收 益 可 观 ， 也 可 以 考 虑 实 际 股 权 激 励 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 就 是 领 远 公 司 最 最 创 新 的 商 业 模 式 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 可 是 没 那 么 多 钱 去 进 行 充 电 肿 么 办 ？
T0-A0 可 是 没 那 么 多 钱 去 进 行 充 电 怎 么 办 ？
A 12 13|||S|||怎|||REQUIRED|||-NONE-|||0

S 圆 形 全 木 质 结 构 ， 是 水 车 界 的 变 形 金 刚 ， 直 径 从 几 十 公 分 到 十 几 米 都 行 ， 可 将 高 处 或 低 处 的 水 引 到 他 出 ， 是 景 区 园 林 造 景 的 绝 佳 产 品 古 时 百 姓 主 要 用 来 去 除 稻 谷 中 的 杂 质 ， 通 过 手 摇 转 动 叶 片 产 生 风 力 来 去 除 杂 质 ， 谷 物 从 上 口 进 ， 通 过 风 区 ， 将 杂 质 去 除 再 从 底 部 出 ， 是 人 类 摆 脱 自 然 因 素 影 响 的 重 要 发 明 。
T0-A0 圆 形 全 木 质 结 构 ， 是 水 车 界 的 变 形 金 刚 ， 直 径 从 几 十 公 分 到 十 几 米 都 行 ， 可 将 高 处 或 低 处 的 水 引 到 他 处 ， 是 景 区 园 林 造 景 的 绝 佳 产 品 。 古 时 百 姓 主 要 用 来 去 除 稻 谷 中 的 杂 质 ， 通 过 手 摇 转 动 叶 片 产 生 风 力 来 去 除 杂 质 ， 谷 物 从 上 口 进 ， 通 过 风 区 ， 将 杂 质 去 除 再 从 底 部 出 ， 是 人 类 摆 脱 自 然 因 素 影 响 的 重 要 发 明 。
A 44 45|||S|||处|||REQUIRED|||-NONE-|||0
A 58 58|||M|||。|||REQUIRED|||-NONE-|||0

S 他 重 视 写 生 ， 常 居 山 林 之 间 ， 危 从 终 日 ， 早 晚 观 察 云 烟 惨 淡 、 风 月 阴 霁 的 景 色 ， 虽 风 寒 月 认 错 ， 也 不 停 止 。
T0-A0 他 重 视 写 生 ， 常 居 山 林 之 间 ， 危 从 终 日 ， 早 晚 观 察 云 烟 惨 淡 、 风 月 阴 霁 的 景 色 ， 虽 风 寒 月 残 ， 也 不 停 止 。
A 39 41|||S|||残|||REQUIRED|||-NONE-|||0

S 我 是 高 龄 晋 级 十 强 的 妈 妈 咪 ， 相 当 荣 幸 和 感 恩 。
T0-A0 我 是 晋 级 十 强 的 高 龄 妈 咪 ， 相 当 荣 幸 和 感 恩 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||S|||高 龄|||REQUIRED|||-NONE-|||0

S 第 六 天 全 天 画 画 在 歌 丽 米 娅 钦 斯 科 度 假 村 。
T0-A0 第 六 天 全 天 在 歌 丽 米 娅 钦 斯 科 度 假 村 画 画 。
A 5 18|||W|||在 歌 丽 米 娅 钦 斯 科 度 假 村 画 画|||REQUIRED|||-NONE-|||0
T1-A0 第 六 天 全 天 画 画 ， 在 歌 丽 米 娅 钦 斯 科 度 假 村 。
A 7 7|||M|||，|||REQUIRED|||-NONE-|||1

S 男 人 减 压 的 保 健 站 男 人 是 家 庭 的 支 柱 ， 事 来 的 压 力 让 人 心 情 压 抑 ， 情 绪 烦 燥 ， 而 泡 浴 温 泉 时 ， 水 中 的 大 更 是 负 离 子 ， 可 以 促 进 血 液 循 环 ， 缓 压 解 乏 ， 让 人 精 神 放 松 ， 助 男 人 焕 发 无 限 活 力 。
T0-A0 男 人 减 压 的 保 健 站 ： 男 人 是 家 庭 的 支 柱 ， 事 来 的 压 力 让 人 心 情 压 抑 ， 情 绪 烦 躁 ， 而 泡 浴 温 泉 时 ， 水 中 的 负 离 子 ， 可 以 促 进 血 液 循 环 ， 缓 压 解 乏 ， 让 人 精 神 放 松 ， 助 男 人 焕 发 无 限 活 力 。
A 8 8|||M|||：|||REQUIRED|||-NONE-|||0
A 32 33|||S|||躁|||REQUIRED|||-NONE-|||0
A 44 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 男 人 减 压 的 保 健 站 ： 男 人 是 家 庭 的 支 柱 ， 事 情 到 来 的 压 力 让 人 心 情 压 抑 ， 情 绪 烦 躁 ， 而 泡 浴 温 泉 时 ， 水 中 的 大 多 是 负 离 子 ， 可 以 促 进 血 液 循 环 ， 缓 压 解 乏 ， 让 人 精 神 放 松 ， 助 男 人 焕 发 无 限 活 力 。
A 8 8|||M|||：|||REQUIRED|||-NONE-|||1
A 18 18|||M|||情 到|||REQUIRED|||-NONE-|||1
A 32 33|||S|||躁|||REQUIRED|||-NONE-|||1
A 45 46|||S|||多|||REQUIRED|||-NONE-|||1

S 有 这 样 一 种 西 瓜 ， 它 生 长 在 国 家 级 林 场 、 天 然 氧 吧 大 李 各 庄 村 ， 人 工 作 业 ， 无 稼 接 ， 有 机 肥 ， 虽 然 产 量 低 ， 但 意 义 重 大 。
T0-A0 有 这 样 一 种 西 瓜 ， 它 生 长 在 国 家 级 林 场 、 天 然 氧 吧 大 李 各 庄 村 ， 人 工 作 业 ， 无 稼 接 ， 有 机 肥 ， 虽 然 产 量 低 ， 但 营 养 价 值 高 。
A 48 52|||S|||营 养 价 值 高|||REQUIRED|||-NONE-|||0

S 当 流 浪 归 来 、 妈 妈 是 一 处 干 涸 的 河 床 ， 我 是 一 只 的 无 依 的 雀 鸟 ， 低 旋 在 她 泪 水 淌 流 过 的 裂 痕 上 ， 远 处 一 洼 浑 水 ， 那 是 是 她 凹 陷 的 老 眼 。
T0-A0 当 流 浪 归 来 ， 妈 妈 是 一 处 干 涸 的 河 床 ， 我 是 一 只 无 依 的 雀 鸟 ， 低 旋 在 她 泪 水 淌 流 过 的 裂 痕 上 ， 远 处 一 洼 浑 水 ， 那 是 她 凹 陷 的 老 眼 。
A 5 6|||S|||，|||REQUIRED|||-NONE-|||0
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 说 1850 年 伦 敦 的 一 个 糖 果 小 贩 制 作 了 第 一 个 圣 诞 拉 炮 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 作 为 一 种 新 兴 的 投 资 交 易 模 式 ， 虽 然 具 有 较 大 地 发 展 潜 力 和 投 资 价 值 ， 但 是 在 发 展 的 过 程 中 仍 存 在 一 些 需 要 正 视 的 问 题 。
T0-A0 作 为 一 种 新 兴 的 投 资 交 易 模 式 ， 虽 然 具 有 较 大 的 发 展 潜 力 和 投 资 价 值 ， 但 是 在 发 展 的 过 程 中 仍 存 在 一 些 需 要 正 视 的 问 题 。
A 20 21|||S|||的|||REQUIRED|||-NONE-|||0

S 最 后 我 们 开 心 地 完 成 了 有 趣 的 百 家 被 ， 给 大 家 点 个 赞 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 其 三 ， 语 言 生 动 形 象 ， 具 有 很 强 的 概 括 力 ， 而 且 转 关 跳 跃 ， 简 洁 灵 活 ， 脍 炙 人 口 ， 极 易 背 诵 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 像 所 有 的 天 然 产 物 一 样 海 娜 花 成 份 复 杂 ， 含 有 香 豆 素 类 、 醌 类 、 黄 酮 类 等 多 种 化 学 成 份 ， 并 具 有 较 强 的 生 理 活 性 ， 因 此 在 很 多 地 区 也 作 为 一 种 药 用 植 物 使 用 。
T0-A0 像 所 有 的 天 然 产 物 一 样 ， 海 娜 花 成 分 复 杂 ， 含 有 香 豆 素 类 、 醌 类 、 黄 酮 类 等 多 种 化 学 成 分 ， 并 具 有 较 强 的 生 理 活 性 ， 因 此 在 很 多 地 区 也 作 为 一 种 药 用 植 物 使 用 。
A 10 10|||M|||，|||REQUIRED|||-NONE-|||0
A 14 15|||S|||分|||REQUIRED|||-NONE-|||0
A 37 38|||S|||分|||REQUIRED|||-NONE-|||0

S 1 那 天 ， 同 事 带 着 女 儿 到 囡 囡 家 玩 ， 两 个 小 姑 娘 虽 然 差 了 一 岁 ， 但 是 也 一 起 玩 的 非 常 开 心 。
T0-A0 那 天 ， 同 事 带 着 女 儿 到 囡 囡 家 玩 ， 两 个 小 姑 娘 虽 然 差 了 一 岁 ， 但 是 也 一 起 玩 得 非 常 开 心 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 35|||S|||得|||REQUIRED|||-NONE-|||0

S 隔 离 患 儿 至 皮 疹 全 部 结 痂 变 干 后 为 止 ， 对 密 切 接 触 儿 检 疫 21 天 。
T0-A0 隔 离 患 儿 至 皮 疹 全 部 结 痂 变 干 为 止 ， 对 密 切 接 触 儿 检 疫 21 天 。
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 北 部 湾 旅 游 股 份 有 限 公 司 致 力 于 以 七 修 健 康 旅 游 产 品 为 引 领 以 优 质 服 务 为 纽 带 ， 抢 抓 稀 缺 海 洋 旅 游 资 源 ， 探 索 海 陆 岛 一 体 化 的 健 康 海 岛 开 发 模 式 和 养 生 邮 轮 运 营 模 式 ， 打 造 健 康 海 岛 和 养 生 邮 轮 两 大 拳 头 产 品 ， 成 为 健 康 旅 游 和 海 洋 旅 游 的 领 军 企 业 。
T0-A0 北 部 湾 旅 游 股 份 有 限 公 司 致 力 于 以 七 修 健 康 旅 游 产 品 为 引 领 ， 以 优 质 服 务 为 纽 带 ， 抢 抓 稀 缺 海 洋 旅 游 资 源 ， 探 索 海 陆 岛 一 体 化 的 健 康 海 岛 开 发 模 式 和 养 生 邮 轮 运 营 模 式 ， 打 造 健 康 海 岛 和 养 生 邮 轮 两 大 拳 头 产 品 ， 成 为 健 康 旅 游 和 海 洋 旅 游 的 领 军 企 业 。
A 26 26|||M|||，|||REQUIRED|||-NONE-|||0

S 第 一 次 尝 试 不 怕 不 怕 我 的 作 品 我 是 最 棒 的 ！
T0-A0 第 一 次 尝 试 不 怕 不 怕 ， 我 的 作 品 是 最 棒 的 ！
A 9 9|||M|||，|||REQUIRED|||-NONE-|||0
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 第 一 次 尝 试 ， 不 怕 不 怕 ， 我 的 作 品 是 最 棒 的 ！
A 5 5|||M|||，|||REQUIRED|||-NONE-|||1
A 9 9|||M|||，|||REQUIRED|||-NONE-|||1
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 高 层 、 多 层 公 共 建 筑 内 一 般 都 设 何 高 空 缓 降 器 或 救 生 绳 ， 人 员 可 以 通 过 这 些 设 施 安 全 地 离 开 危 险 的 楼 层 。
T0-A0 高 层 、 多 层 公 共 建 筑 内 一 般 都 设 高 空 缓 降 器 或 救 生 绳 ， 人 员 可 以 通 过 这 些 设 施 安 全 地 离 开 危 险 的 楼 层 。
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 高 层 、 多 层 公 共 建 筑 内 一 般 都 设 有 高 空 缓 降 器 或 救 生 绳 ， 人 员 可 以 通 过 这 些 设 施 安 全 地 离 开 危 险 的 楼 层 。
A 14 15|||S|||有|||REQUIRED|||-NONE-|||1

S 铅 元 素 检 测 铅 是 一 种 有 毒 的 重 金 属 ， 能 引 起 人 体 神 经 系 统 的 损 害 ， 使 宝 宝 表 现 出 暴 躁 易 怒 、 注 意 力 不 集 中 等 症 状 ， 干 扰 宝 宝 的 骨 骼 和 造 血 系 统 ， 李 重 时 甚 至 还 会 影 响 宝 宝 的 肾 脏 和 心 脏 ， 使 智 力 下 降 。
T0-A0 铅 元 素 检 测 ： 铅 是 一 种 有 毒 的 重 金 属 ， 能 引 起 人 体 神 经 系 统 的 损 害 ， 使 宝 宝 表 现 出 暴 躁 易 怒 、 注 意 力 不 集 中 等 症 状 ， 干 扰 宝 宝 的 骨 骼 和 造 血 系 统 ， 严 重 时 甚 至 还 会 影 响 宝 宝 的 肾 脏 和 心 脏 ， 使 智 力 下 降 。
A 5 5|||M|||：|||REQUIRED|||-NONE-|||0
A 63 64|||S|||严|||REQUIRED|||-NONE-|||0
T1-A0 铅 元 素 检 测 ： 铅 是 一 种 有 毒 的 重 金 属 ， 能 引 起 人 体 神 经 系 统 的 损 害 ， 使 宝 宝 表 现 出 暴 躁 易 怒 、 注 意 力 不 集 中 等 症 状 ， 干 扰 宝 宝 的 骨 骼 和 造 血 系 统 ， 严 重 时 甚 至 还 会 影 响 宝 宝 的 肾 脏 和 心 脏 ， 使 身 体 机 能 下 降 。
A 5 5|||M|||：|||REQUIRED|||-NONE-|||1
A 63 64|||S|||严|||REQUIRED|||-NONE-|||1
A 82 84|||S|||身 体 机 能|||REQUIRED|||-NONE-|||1

S ！ 吃 个 套 餐 或 者 你 随 便 买 个 雪 糕 加 3 块 钱 ， 就 能 拿 走 一 本 2015 精 装 台 历 和 一 打 高 达 价 值 300 元 的 优 惠 券 ！
T0-A0 吃 个 套 餐 或 者 你 随 便 买 个 雪 糕 加 3 块 钱 ， 就 能 拿 走 一 本 2015 精 装 台 历 和 一 打 价 值 高 达 300 元 的 优 惠 券 ！
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 37|||W|||价 值 高 达|||REQUIRED|||-NONE-|||0

S 这 片 聚 集 了 世 界 各 地 四 五 万 佛 教 信 徒 的 高 原 佛 国 。
T0-A0 这 片 聚 集 了 世 界 各 地 四 五 万 佛 教 信 徒 的 是 高 原 佛 国 。
A 17 17|||M|||是|||REQUIRED|||-NONE-|||0
T1-A0 这 是 片 聚 集 了 世 界 各 地 四 五 万 佛 教 信 徒 的 高 原 佛 国 。
A 1 1|||M|||是|||REQUIRED|||-NONE-|||1

S 为 什 么 百 元 店 的 里 阿 迪 达 斯 的 背 包 上 会 有 耐 克 的 标 志 ？
T0-A0 为 什 么 百 元 店 里 的 阿 迪 达 斯 的 背 包 上 会 有 耐 克 的 标 志 ？
A 6 8|||W|||里 的|||REQUIRED|||-NONE-|||0

S 一 个 男 人 若 是 真 的 喜 欢 一 个 女 人 ， 就 应 该 最 大 程 度 地 呵 护 她 的 纯 真 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 而 触 觉 学 习 不 良 ， 会 使 一 个 大 儿 童 的 皮 肤 像 很 小 的 孩 子 那 样 敏 感 ， 对 细 微 的 刺 激 都 会 产 生 反 映 ， 在 上 课 时 就 出 现 一 副 东 抓 西 摸 、 心 神 不 宁 的 模 样 。
T0-A0 而 触 觉 学 习 不 良 ， 会 使 一 个 大 儿 童 的 皮 肤 像 很 小 的 孩 子 那 样 敏 感 ， 对 细 微 的 刺 激 都 会 产 生 反 应 ， 在 上 课 时 就 出 现 一 副 东 抓 西 摸 、 心 神 不 宁 的 模 样 。
A 40 41|||S|||应|||REQUIRED|||-NONE-|||0

S 半 爿 天 空 由 着 桔 黄 、 橙 红 、 玫 瑰 红 几 种 亮 色 渐 变 ， 飘 浮 的 云 朵 镶 着 金 色 或 血 红 的 边 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 春 风 鼓 荡 ， 细 柳 摇 曳 ， 水 何 澹 澹 ， 斜 光 缈 缈 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 重 温 那 段 水 深 火 热 的 历 史 ， 大 家 深 深 感 受 了 前 辈 们 对 祖 国 文 化 的 热 爱 和 尊 重 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 砚 身 一 侧 阴 刻 五 行 楷 书 铭 文 ： “ 绍 兴 十 九 年 十 月 辰 臣 安 道 伏 蒙 皇 帝 宠 赐 端 砚 一 只 ， 获 叨 大 赐 诚 所 谓 千 载 一 时 之 遇 矣 ， 传 诸 子 孙 彰 示 宠 锡 之 重 垂 耀 无 穷 荣 于 兹 时 ， 臣 安 道 拜 手 稽 首 谨 题 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 墨 象 的 瑰 奇 ， 线 条 的 搏 斗 ， 结 构 的 纵 横 ， 气 势 的 迭 宕 ， 一 切 都 似 那 样 的 不 经 意 、 不 雕 饰 、 不 游 疑 ， 充 满 了 淋 漓 痛 快 的 力 感 。
T0-A0 墨 象 的 瑰 奇 ， 线 条 的 舒 张 ， 结 构 的 纵 横 ， 气 势 的 迭 宕 ， 一 切 都 似 那 样 的 不 经 意 、 不 雕 饰 、 不 游 疑 ， 充 满 了 淋 漓 痛 快 的 力 量 感 。
A 9 11|||S|||舒 张|||REQUIRED|||-NONE-|||0
A 52 52|||M|||量|||REQUIRED|||-NONE-|||0

S 闲 来 太 康 也 会 写 上 一 二 幅 所 谓 的 现 代 书 法 作 品 ， 我 想 这 大 概 正 是 他 心 灵 深 处 按 抑 不 住 的 时 代 精 神 在 “ 作 祟 ” 吧 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 她 们 幼 师 在 人 格 上 不 会 是 蹲 坐 的 ， 她 们 是 笔 直 的 ， 像 白 杨 树 一 样 ， 身 无 旁 骛 。
T0-A0 但 她 们 幼 师 在 人 格 上 不 会 是 蹲 坐 的 ， 她 们 是 笔 直 的 ， 像 白 杨 树 一 样 ， 身 无 旁 物 。
A 33 34|||S|||物|||REQUIRED|||-NONE-|||0
T1-A0 但 她 们 幼 师 在 人 格 上 不 会 是 蹲 坐 的 ， 她 们 是 笔 直 的 ， 像 白 杨 树 一 样 ， 心 无 旁 骛 。
A 30 31|||S|||心|||REQUIRED|||-NONE-|||1

S 高 天 民 2016 年 4 月 27 日 王 南 溟 @ 高 天 民 在 看 你 的 总 结 呢 高 天 民 南 溟 兄 你 也 还 没 睡 啊 高 天 民 下 次 请 你 来 主 持 一 次 吧 王 南 溟 @ 高 天 民 高 天 民 兄 辛 苦 ！
T0-A0 高 天 民 2016 年 4 月 27 日 。 王 南 溟 @ 高 天 民 ： 在 看 你 的 总 结 呢 。 高 天 民 ： 南 溟 兄 你 也 还 没 睡 啊 ？ 高 天 民 ： 下 次 请 你 来 主 持 一 次 吧 。 王 南 溟 @ 高 天 民 ： 高 天 民 兄 辛 苦 ！
A 9 9|||M|||。|||REQUIRED|||-NONE-|||0
A 16 16|||M|||：|||REQUIRED|||-NONE-|||0
A 23 23|||M|||。|||REQUIRED|||-NONE-|||0
A 26 26|||M|||：|||REQUIRED|||-NONE-|||0
A 35 35|||M|||？|||REQUIRED|||-NONE-|||0
A 38 38|||M|||：|||REQUIRED|||-NONE-|||0
A 48 48|||M|||。|||REQUIRED|||-NONE-|||0
A 55 55|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 高 天 民 ， 2016 年 4 月 27 日 ： 王 南 溟 @ 高 天 民 ： “ 在 看 你 的 总 结 呢 。 ” 高 天 民 ： “ 南 溟 兄 你 也 还 没 睡 啊 。 ” 高 天 民 ： “ 下 次 请 你 来 主 持 一 次 吧 。 ” 王 南 溟 @ 高 天 民 ： “ 高 天 民 兄 辛 苦 ！ ”
A 3 3|||M|||，|||REQUIRED|||-NONE-|||1
A 9 9|||M|||：|||REQUIRED|||-NONE-|||1
A 16 16|||M|||： “|||REQUIRED|||-NONE-|||1
A 23 23|||M|||。 ”|||REQUIRED|||-NONE-|||1
A 26 26|||M|||： “|||REQUIRED|||-NONE-|||1
A 35 35|||M|||。 ”|||REQUIRED|||-NONE-|||1
A 38 38|||M|||： “|||REQUIRED|||-NONE-|||1
A 48 48|||M|||。 ”|||REQUIRED|||-NONE-|||1
A 55 55|||M|||： “|||REQUIRED|||-NONE-|||1
A 62 62|||M|||”|||REQUIRED|||-NONE-|||1

S 德 国 常 见 的 节 能 绿 色 建 筑 ( 例 如 两 层 或 三 层 的 窗 户 ) 在 中 国 不 是 普 遍 的 配 套 设 施 ， 原 因 是 地 方 政 府 为 了 捞 钱 大 量 出 脱 和 标 售 土 地 ， 造 成 土 地 价 格 大 涨 ， “ 结 果 建 筑 商 得 付 出 很 高 的 成 本 买 地 ， 如 果 建 材 用 得 太 好 ， 更 没 人 可 以 买 得 起 房 子 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 时 ， 爸 爸 两 侧 手 臂 审 评 ， 身 体 轻 轻 向 两 侧 快 速 晃 动 ， 妈 妈 和 宝 宝 也 要 快 速 晃 动 。
T0-A0 爸 爸 两 侧 手 臂 伸 平 ， 身 体 轻 轻 向 两 侧 快 速 晃 动 ， 妈 妈 和 宝 宝 也 要 快 速 晃 动 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 10|||S|||伸 平|||REQUIRED|||-NONE-|||0

S （ 钱 到 底 是 怎 么 变 湿 的 ， 有 待 研 究 。
T0-A0 （ 钱 到 底 是 怎 么 变 湿 的 ， 有 待 研 究 。 ）
A 16 16|||M|||）|||REQUIRED|||-NONE-|||0
T1-A0 钱 到 底 是 怎 么 变 湿 的 ， 有 待 研 究 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 幸 福 罗 湖 之 残 疾 人 趣 味 运 动 会 ” 的 参 赛 的 队 伍 有 ： 残 友 软 件 队 、 电 子 善 务 队 、 义 工 之 家 队 、 罗 湖 义 工 直 属 5 班 队 、 罗 湖 文 化 体 育 志 愿 者 协 会 队 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 些 人 的 婚 念 观 是 ： 大 龄 未 婚 ， 丢 人 ！
T0-A0 有 些 人 的 婚 恋 观 是 ： 大 龄 未 婚 ， 丢 人 ！
A 5 6|||S|||恋|||REQUIRED|||-NONE-|||0

S 他 们 参 观 了 2000 余 名 高 三 学 生 紧 张 有 绪 迎 接 高 考 的 高 三 园 区 ， 并 在 历 史 多 达 300 余 年 的 文 庙 里 欢 聚 一 堂 ， 愉 快 共 叙 三 台 中 学 、 西 华 师 大 和 四 川 师 大 三 校 之 间 的 历 史 渊 源 和 友 谊 。
T0-A0 他 们 参 观 了 2000 余 名 高 三 学 生 紧 张 有 序 迎 接 高 考 的 高 三 园 区 ， 并 在 历 史 长 达 300 余 年 的 文 庙 里 欢 聚 一 堂 ， 愉 快 共 叙 三 台 中 学 、 西 华 师 大 和 四 川 师 大 三 校 之 间 的 历 史 渊 源 和 友 谊 。
A 15 16|||S|||序|||REQUIRED|||-NONE-|||0
A 30 31|||S|||长|||REQUIRED|||-NONE-|||0

S 怀 着 一 个 淡 若 自 在 的 积 极 心 态 ， 没 有 什 么 不 可 能 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 清 新 淡 雅 的 绿 意 映 入 眼 帘 ， 押 一 口 茶 汤 ， 在 口 中 翻 滚 、 崩 腾 ， 独 特 的 鲜 爽 ， 直 冲 脑 海 。
T0-A0 清 新 淡 雅 的 绿 意 映 入 眼 帘 ， 呷 一 口 茶 汤 ， 在 口 中 翻 滚 、 奔 腾 ， 独 特 的 鲜 爽 直 冲 脑 海 。
A 12 13|||S|||呷|||REQUIRED|||-NONE-|||0
A 24 25|||S|||奔|||REQUIRED|||-NONE-|||0
A 32 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 专 案 民 警 克 服 重 重 困 难 ， 兵 分 两 路 ， 辗 转 昆 明 、 楚 雄 及 重 庆 等 地 ， 行 程 达 3000 多 公 里 ， 经 过 努 力 ， 在 重 庆 警 方 的 大 力 支 持 下 配 合 下 ， 专 案 组 于 2 月 27 曰 在 重 庆 将 主 要 犯 罪 嫌 疑 人 邓 某 某 成 功 抓 获 归 案 。
T0-A0 专 案 民 警 克 服 重 重 困 难 ， 兵 分 两 路 ， 辗 转 昆 明 、 楚 雄 及 重 庆 等 地 ， 行 程 达 3000 多 公 里 ， 经 过 努 力 ， 在 重 庆 警 方 的 大 力 支 持 下 、 配 合 下 ， 专 案 组 于 2 月 27 日 在 重 庆 将 主 要 犯 罪 嫌 疑 人 邓 某 某 成 功 抓 获 归 案 。
A 53 53|||M|||、|||REQUIRED|||-NONE-|||0
A 64 65|||S|||日|||REQUIRED|||-NONE-|||0
T1-A0 专 案 民 警 克 服 重 重 困 难 ， 兵 分 两 路 ， 辗 转 昆 明 、 楚 雄 及 重 庆 等 地 ， 行 程 达 3000 多 公 里 ， 经 过 努 力 ， 在 重 庆 警 方 的 大 力 支 持 配 合 下 ， 专 案 组 于 2 月 27 日 在 重 庆 将 主 要 犯 罪 嫌 疑 人 邓 某 某 成 功 抓 获 归 案 。
A 52 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 64 65|||S|||日|||REQUIRED|||-NONE-|||1

S 具 体 人 选 由 招 聘 领 导 组 临 时 决 定 抽 调 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 只 狨 猴 和 陈 老 湿 还 在 继 续 努 力 。
T0-A0 这 只 狨 猴 和 陈 老 师 还 在 继 续 努 力 。
A 7 8|||S|||师|||REQUIRED|||-NONE-|||0

S 吸 收 更 好 ， 缩 短 一 项 一 项 学 舞 蹈 的 时 间 成 本 ， 更 早 毕 业 ， 更 早 拿 高 薪 。
T0-A0 吸 收 更 好 ， 减 少 一 项 一 项 学 舞 蹈 的 时 间 成 本 ， 更 早 毕 业 ， 更 早 拿 高 薪 。
A 5 7|||S|||减 少|||REQUIRED|||-NONE-|||0

S 赵 薇 很 出 色 ， 作 为 演 员 时 ， 是 鼎 鼎 大 名 艺 人 。
T0-A0 赵 薇 很 出 色 ， 作 为 演 员 时 ， 是 鼎 鼎 大 名 的 艺 人 。
A 17 17|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 赵 薇 很 出 色 ， 作 为 演 员 时 ， 是 大 名 鼎 鼎 的 艺 人 。
A 13 17|||W|||大 名 鼎 鼎|||REQUIRED|||-NONE-|||1
A 17 17|||M|||的|||REQUIRED|||-NONE-|||1
T2-A0 赵 薇 很 出 色 ， 作 为 演 员 ， 她 是 鼎 鼎 大 名 的 艺 人 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 12 12|||M|||她|||REQUIRED|||-NONE-|||2
A 17 17|||M|||的|||REQUIRED|||-NONE-|||2

S 我 在 寻 找 所 有 可 能 喜 欢 新 世 相 ， 并 且 因 此 有 共 同 品 位 、 偏 好 和 见 识 的 同 学 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 负 责 贵 州 盛 华 职 业 学 院 中 国 汉 语 水 平 考 试 的 伍 老 师 认 为 ， “ 很 多 跨 国 企 业 在 涉 及 对 华 贸 易 的 岗 位 中 增 加 了 中 国 汉 语 水 平 考 试 成 绩 证 书 的 要 求 ， 中 国 汉 语 水 平 考 试 考 试 对 留 学 生 的 重 要 作 用 日 益 凸 显 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 真 是 中 西 合 体 ， 以 中 为 主 、 以 西 为 融 。
T0-A0 真 是 中 西 合 体 ， 以 中 为 主 ， 以 西 为 融 。
A 11 12|||S|||，|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 买 房 ： 对 于 年 轻 人 ， 房 子 是 必 须 品 ， 平 时 没 有 时 间 看 房 ， 假 期 总 可 以 了 吧 。
T0-A0 买 房 ： 对 于 年 轻 人 ， 房 子 是 必 需 品 ， 平 时 没 有 时 间 看 房 ， 假 期 总 可 以 了 吧 。
A 13 14|||S|||需|||REQUIRED|||-NONE-|||0

S 作 为 “ 97 ##3 ” 首 席 科 学 家 ， 他 主 持 国 家 重 大 科 学 研 究 计 划 “ 抑 郁 症 的 蛋 白 质 组 学 和 多 肽 组 学 研 究 ” ， 取 得 了 一 系 列 的 成 果 ， 包 括 抑 郁 症 整 段 标 志 物 的 一 系 列 突 破 、 建 立 全 球 首 个 自 然 抑 郁 猿 的 模 型 等 ， 为 新 药 研 发 和 发 病 机 制 的 研 究 ， 带 来 了 新 的 突 破 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 关 于 北 京 会 不 会 下 雪 ， 目 前 众 说 纷 云 。
T0-A0 关 于 北 京 会 不 会 下 雪 ， 目 前 众 说 纷 纭 。
A 15 16|||S|||纭|||REQUIRED|||-NONE-|||0

S 松 香 野 花 弥 漫 中 ， 自 然 风 光 壮 美 间 ， 一 路 佛 塔 、 经 幡 、 玛 尼 堆 ， 还 有 求 子 洞 、 消 灾 洞 等 神 迹 ， 全 都 环 绕 在 碧 波 荡 漾 、 雪 山 倒 映 的 藏 东 神 湖 巴 松 措 周 边 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 认 为 开 展 农 校 对 接 ， 在 ， 促 进 农 民 增 收 ， 形 成 可 追 溯 的 食 品 安 全 保 障 体 系 、 做 强 农 产 品 冷 链 、 扩 大 农 产 品 生 产 规 模 等 方 面 具 有 积 极 意 义 。
T0-A0 他 认 为 开 展 农 校 对 接 ， 在 促 进 农 民 增 收 、 形 成 可 追 溯 的 食 品 安 全 保 障 体 系 、 做 强 农 产 品 冷 链 、 扩 大 农 产 品 生 产 规 模 等 方 面 具 有 积 极 意 义 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 19|||S|||、|||REQUIRED|||-NONE-|||0
T1-A0 他 认 为 开 展 农 校 对 接 ， 在 促 进 农 民 增 收 ， 形 成 可 追 溯 的 食 品 安 全 保 障 体 系 、 做 强 农 产 品 冷 链 、 扩 大 农 产 品 生 产 规 模 等 方 面 具 有 积 极 意 义 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 自 从 做 成 爱 心 造 型 早 餐 后 ， 再 么 挑 三 拣 四 了 。
T0-A0 自 从 做 成 爱 心 造 型 的 早 餐 后 ， 再 没 挑 三 拣 四 了 。
A 8 8|||M|||的|||REQUIRED|||-NONE-|||0
A 13 14|||S|||没|||REQUIRED|||-NONE-|||0
T1-A0 自 从 做 成 爱 心 造 型 早 餐 后 ， 再 不 挑 三 拣 四 了 。
A 13 14|||S|||不|||REQUIRED|||-NONE-|||1

S 每 天 摒 绝 根 尘 侵 袭 ， 天 天 念 佛 ， 念 的 是 我 要 像 佛 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 实 习 生 项 目 作 为 职 业 生 涯 中 的 中 第 一 段 旅 程 ， 将 会 是 你 人 生 经 历 中 最 激 动 人 心 和 难 以 忘 怀 的 篇 章 。
T0-A0 实 习 生 项 目 作 为 职 业 生 涯 中 的 第 一 段 旅 程 ， 将 会 是 你 人 生 经 历 中 最 激 动 人 心 和 难 以 忘 怀 的 篇 章 。
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 仅 让 你 看 起 来 低 调 有 深 度 ， 品 位 值 也 蹭 蹭 蹭 地 往 上 飙 啊 ！
T0-A0 不 仅 让 你 看 起 来 低 调 有 深 度 ， 品 位 值 也 噌 噌 噌 地 往 上 飙 啊 ！
A 17 20|||S|||噌 噌 噌|||REQUIRED|||-NONE-|||0
T1-A0 不 仅 让 你 看 起 来 低 调 有 深 度 ， 就 连 你 的 品 位 值 也 噌 噌 噌 地 往 上 飙 啊 ！
A 13 13|||M|||就 连 你 的|||REQUIRED|||-NONE-|||1
A 17 20|||S|||噌 噌 噌|||REQUIRED|||-NONE-|||1

S 这 时 的 池 大 为 又 显 现 出 了 他 知 识 分 子 的 那 份 良 知 ， 他 导 演 了 一 场 闹 剧 ， 让 辖 内 洪 灾 区 疫 情 的 真 实 情 况 大 白 于 天 下 后 ， 国 家 卫 生 部 拨 款 ， 全 省 大 规 模 地 开 始 进 行 控 制 灾 区 疫 情 的 行 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 1 、 学 历 就 是 一 张 火 车 票 ， 清 华 北 大 是 软 卧 ， 一 本 是 硬 卧 ， 二 本 是 硬 座 ， 三 本 是 站 票 ， 专 科 就 是 呆 厕 所 角 落 的 ， 下 车 后 ， 老 板 不 会 问 你 是 怎 么 来 的 ， 而 是 看 你 肚 子 里 装 了 多 少 货 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 老 镜 框 越 来 越 少 且 越 来 越 贵 了 ， 那 种 红 木 或 楠 木 带 工 完 整 的 成 套 镜 框 ， 没 有 个 二 三 万 元 根 本 甭 谈 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 误 区 二 假 期 就 让 孩 子 “ 彻 底 放 松 ” 有 不 少 家 长 认 为 放 假 了 就 让 孩 子 “ 放 松 放 松 ” ， 不 用 参 加 兴 趣 班 ， 这 是 很 好 的 见 解 ！
T0-A0 误 区 二 ： 假 期 就 让 孩 子 “ 彻 底 放 松 ” ， 有 不 少 家 长 认 为 放 假 了 就 让 孩 子 “ 放 松 放 松 ” ， 不 用 参 加 兴 趣 班 ， 这 是 很 好 的 见 解 ！
A 3 3|||M|||：|||REQUIRED|||-NONE-|||0
A 15 15|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 误 区 二 、 假 期 就 让 孩 子 “ 彻 底 放 松 ” 。 有 不 少 家 长 认 为 放 假 了 就 让 孩 子 “ 放 松 放 松 ” ， 不 用 参 加 兴 趣 班 ， 这 是 很 好 的 见 解 ！
A 3 3|||M|||、|||REQUIRED|||-NONE-|||1
A 15 15|||M|||。|||REQUIRED|||-NONE-|||1

S 他 们 不 仅 会 时 不 时 的 给 宝 宝 们 送 上 大 大 的 “ 红 包 ” ， 而 且 更 严 重 的 是 他 们 还 会 传 播 各 种 各 样 的 传 染 性 疾 病 。
T0-A0 它 们 不 仅 会 时 不 时 地 给 宝 宝 们 送 上 大 大 的 “ 红 包 ” ， 而 且 更 严 重 的 是 它 们 还 会 传 播 各 种 各 样 的 传 染 性 疾 病 。
A 0 1|||S|||它|||REQUIRED|||-NONE-|||0
A 8 9|||S|||地|||REQUIRED|||-NONE-|||0
A 30 31|||S|||它|||REQUIRED|||-NONE-|||0

S “ 观 音 开 库 ” 的 由 来 据 说 某 年 正 月 二 十 六 子 时 ， 天 界 的 五 百 护 法 罗 汉 为 考 察 观 音 大 士 的 法 力 ， 特 意 化 成 和 尚 于 观 音 化 缘 。
T0-A0 “ 观 音 开 库 ” 的 由 来 ： 据 说 某 年 正 月 二 十 六 子 时 ， 天 界 的 五 百 护 法 罗 汉 为 考 察 观 音 大 士 的 法 力 ， 特 意 化 成 和 尚 于 观 音 庙 化 缘 。
A 9 9|||M|||：|||REQUIRED|||-NONE-|||0
A 50 50|||M|||庙|||REQUIRED|||-NONE-|||0

S 这 是 “ 工 业 设 计 ” 第 三 次 写 入 国 民 经 济 发 展 的 五 年 规 划 纲 要 ， 进 一 步 表 明 工 业 设 计 在 创 新 驱 动 发 展 中 的 关 键 作 用 。
T0-A0 这 是 “ 工 业 设 计 ” 第 三 次 被 写 入 国 民 经 济 发 展 的 五 年 规 划 纲 要 ， 进 一 步 表 明 工 业 设 计 在 创 新 驱 动 发 展 中 的 关 键 作 用 。
A 11 11|||M|||被|||REQUIRED|||-NONE-|||0

S 重 点 对 主 干 道 、 学 校 周 边 等 卫 生 死 角 进 行 清 理 整 治 ， 对 各 村 公 路 沿 线 及 村 庄 周 边 卫 生 进 行 清 理 ， 设 置 垃 圾 集 中 堆 放 点 ， 配 制 垃 圾 箱 。
T0-A0 重 点 对 主 干 道 、 学 校 周 边 等 卫 生 死 角 进 行 清 理 整 治 ， 对 各 村 公 路 沿 线 及 村 庄 周 边 卫 生 进 行 清 理 ， 设 置 垃 圾 集 中 堆 放 点 ， 配 置 垃 圾 箱 。
A 53 54|||S|||置|||REQUIRED|||-NONE-|||0

S 之 所 以 想 起 来 扒 片 儿 ， 是 因 为 一 直 以 来 对 僵 尸 这 类 题 材 心 怀 敬 畏 ， 但 该 片 却 集 齐 了 中 国 的 僵 尸 与 外 国 的 丧 尸 元 素 ， 对 于 懵 逼 的 小 编 来 说 真 的 应 该 多 涨 姿 势 ， 辣 么 今 天 就 深 扒 这 两 种 神 秘 物 种 。
T0-A0 之 所 以 想 起 来 扒 片 儿 ， 是 因 为 一 直 以 来 对 僵 尸 这 类 题 材 心 怀 敬 畏 ， 但 该 片 却 集 齐 了 中 国 的 僵 尸 与 外 国 的 丧 尸 元 素 ， 对 于 懵 逼 的 小 编 来 说 真 的 应 该 多 涨 知 识 ， 那 么 今 天 就 深 扒 这 两 种 神 秘 物 种 。
A 65 67|||S|||知 识|||REQUIRED|||-NONE-|||0
A 68 69|||S|||那|||REQUIRED|||-NONE-|||0

S 祝 福 你 们 ， 也 祝 福 杨 左 棠 杨 老 师 的 展 览 成 功 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 欠 款 人 大 体 上 分 为 这 么 六 种 人 ： 第 一 种 ： 还 没 等 你 催 就 己 经 主 动 还 款 给 你 ， 这 种 人 往 往 生 意 兴 隆 ， 实 大 体 顾 大 局 最 后 能 成 大 气 。
T0-A0 欠 款 人 大 体 上 分 为 这 么 六 种 人 ： 第 一 种 ： 还 没 等 你 催 就 已 经 主 动 还 款 给 你 ， 这 种 人 往 往 生 意 兴 隆 ， 实 大 体 ， 顾 大 局 ， 最 后 能 成 大 气 。
A 24 25|||S|||已|||REQUIRED|||-NONE-|||0
A 46 46|||M|||，|||REQUIRED|||-NONE-|||0
A 49 49|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 欠 款 人 大 体 上 分 为 这 么 六 种 人 ： 第 一 种 ： 还 没 等 你 催 就 已 经 主 动 还 款 给 你 ， 这 种 人 往 往 生 意 兴 隆 ， 实 大 体 顾 大 局 最 后 能 成 大 气 。
A 24 25|||S|||已|||REQUIRED|||-NONE-|||1

S 今 年 ， 他 打 算 回 来 老 家 把 房 子 搞 搞 简 单 的 装 修 ， 方 便 过 年 回 来 的 时 候 住 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 【 票 价 】 2016 年 6 月 前 免 费 【 地 址 】 惠 济 区 江 山 路 与 黄 河 大 堤 交 叉 口 向 北 800 米 百 汇 文 化 创 意 产 业 园 内 洞 林 湖 波 光 粼 粼 的 湖 面 倒 映 着 周 围 的 美 景 ， 在 小 湖 边 扎 个 炉 子 ， 放 个 马 札 ， 配 上 个 鱼 竿 ， 瞬 间 觉 得 自 己 是 个 标 准 的 露 营 者 了 ！
T0-A0 【 票 价 】 2016 年 6 月 前 免 费 。 【 地 址 】 惠 济 区 江 山 路 与 黄 河 大 堤 交 叉 口 向 北 800 米 。 百 汇 文 化 创 意 产 业 园 内 ， 洞 林 湖 波 光 粼 粼 的 湖 面 倒 映 着 周 围 的 美 景 ， 在 小 湖 边 扎 个 炉 子 ， 放 个 马 扎 ， 配 上 个 鱼 竿 ， 瞬 间 觉 得 自 己 是 个 标 准 的 露 营 者 了 ！
A 11 11|||M|||。|||REQUIRED|||-NONE-|||0
A 33 33|||M|||。|||REQUIRED|||-NONE-|||0
A 43 43|||M|||，|||REQUIRED|||-NONE-|||0
A 74 75|||S|||扎|||REQUIRED|||-NONE-|||0
T1-A0 【 票 价 】 2016 年 6 月 前 免 费 。 【 地 址 】 惠 济 区 江 山 路 与 黄 河 大 堤 交 叉 口 向 北 800 米 百 汇 文 化 创 意 产 业 园 内 。 洞 林 湖 波 光 粼 粼 的 湖 面 倒 映 着 周 围 的 美 景 ， 在 小 湖 边 架 个 炉 子 ， 放 个 马 扎 ， 配 上 个 鱼 竿 ， 瞬 间 觉 得 自 己 是 个 标 准 的 露 营 者 了 ！
A 11 11|||M|||。|||REQUIRED|||-NONE-|||1
A 43 43|||M|||。|||REQUIRED|||-NONE-|||1
A 66 67|||S|||架|||REQUIRED|||-NONE-|||1
A 74 75|||S|||扎|||REQUIRED|||-NONE-|||1

S 担 心 线 路 问 题 ， 救 援 并 物 资 事 ， 会 被 占 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 超 越 了 道 德 ， 超 越 了 学 术 ， 那 是 人 的 奇 迹 ， 是 生 命 的 奇 迹 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 苏 州 求 学 的 三 年 ， 让 曹 洁 深 深 的 爱 上 了 这 座 城 市 。
T0-A0 在 苏 州 求 学 的 三 年 ， 让 曹 洁 深 深 地 爱 上 了 这 座 城 市 。
A 14 15|||S|||地|||REQUIRED|||-NONE-|||0
T1-A0 在 苏 州 求 学 三 年 ， 曹 洁 深 深 地 爱 上 了 这 座 城 市 。
A 5 6|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 14 15|||S|||地|||REQUIRED|||-NONE-|||1

S 和 平 一 校 将 素 质 教 育 与 非 遗 传 习 有 效 结 合 ， 通 过 开 设 彩 绘 、 青 花 瓷 、 泥 人 、 皮 影 等 项 目 的 非 遗 社 团 ， 让 孩 子 们 学 到 更 多 传 统 文 化 ， 陶 冶 了 情 操 ， 培 养 了 情 趣 ， 德 艺 双 馨 成 为 品 牌 。
T0-A0 和 平 一 校 将 素 质 教 育 与 非 遗 传 习 有 效 结 合 ， 通 过 开 设 彩 绘 、 青 花 瓷 、 泥 人 、 皮 影 等 项 目 的 非 遗 社 团 ， 让 孩 子 们 学 到 更 多 传 统 文 化 ， 陶 冶 了 情 操 ， 培 养 了 情 趣 ， 品 学 兼 优 成 为 该 校 学 子 的 标 签 。
A 69 73|||S|||品 学 兼 优|||REQUIRED|||-NONE-|||0
A 75 77|||S|||该 校 学 子 的 标 签|||REQUIRED|||-NONE-|||0
T1-A0 和 平 一 校 将 素 质 教 育 与 非 遗 传 习 有 效 结 合 ， 通 过 开 设 彩 绘 、 青 花 瓷 、 泥 人 、 皮 影 等 项 目 的 非 遗 社 团 ， 让 孩 子 们 学 到 更 多 传 统 文 化 ， 陶 冶 了 情 操 ， 培 养 了 情 趣 ， 德 艺 双 馨 。
A 73 77|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2 、 耳 听 上 课 时 要 耳 听 一 方 。
T0-A0 2 、 耳 听 。 上 课 时 要 耳 听 一 方 。
A 4 4|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 2 、 耳 听 ： 上 课 时 要 耳 听 一 方 。
A 4 4|||M|||：|||REQUIRED|||-NONE-|||1

S 自 进 驻 巨 化 以 来 ， 获 得 了 众 多 家 长 的 认 可 和 信 任 ， 备 受 孩 子 的 喜 爱 。
T0-A0 自 进 驻 巨 化 以 来 ， [缺失成分] 获 得 了 众 多 家 长 的 认 可 和 信 任 ， 备 受 孩 子 的 喜 爱 。
A 8 8|||M|||[缺失成分]|||REQUIRED|||-NONE-|||0

S 当 今 的 时 代 是 伟 大 的 时 代 ， 是 一 个 智 慧 充 和 、 大 美 至 上 的 时 代 ， 艺 术 家 对 时 代 的 体 悟 有 着 不 同 的 审 美 情 韵 ， 卢 禹 舜 以 诗 化 的 绘 画 语 言 和 浪 漫 的 想 象 情 怀 ， 把 春 暧 花 开 之 时 代 百 景 图 融 合 于 山 水 、 人 物 和 花 鸟 一 体 之 中 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 针 对 性 有 目 的 性 的 打 造 出 让 孩 子 跟 不 同 自 然 型 态 相 处 能 力 的 活 动 。
T0-A0 有 针 对 性 有 目 的 性 地 打 造 出 让 孩 子 跟 不 同 自 然 形 态 相 处 能 力 的 活 动 。
A 8 9|||S|||地|||REQUIRED|||-NONE-|||0
A 20 21|||S|||形|||REQUIRED|||-NONE-|||0

S 莫 法 社 ， 人 豆 是 这 宋 式 子 ， 莫 滴 老 ， 才 知 道 珍 惜 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 张 跃 雄 在 开 班 仪 式 上 指 出 ， 为 贫 困 地 区 搭 建 科 技 平 台 培 训 工 作 旨 在 充 分 发 挥 我 省 专 家 优 势 ， 拓 宽 开 发 式 扶 贫 渠 道 ， 增 强 精 准 扶 贫 效 果 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 你 要 知 道 当 我 问 这 个 问 题 的 时 候 ， 我 当 时 的 心 态 就 跟 马 上 要 得 到 一 个 武 林 秘 诀 可 以 让 我 不 用 二 十 年 修 行 苦 练 直 接 参 加 华 山 论 剑 并 且 击 败 东 邪 西 狂 男 僧 北 侠 中 顽 童 ， 而 张 楠 给 我 的 答 案 是 “ 坚 持 ” 。
T0-A0 你 要 知 道 当 我 问 这 个 问 题 的 时 候 ， 我 当 时 的 心 态 就 跟 马 上 要 得 到 一 个 武 林 秘 诀 ， 可 以 让 我 不 用 二 十 年 修 行 苦 练 直 接 参 加 华 山 论 剑 并 且 击 败 东 邪 西 狂 南 僧 北 侠 中 顽 童 一 样 ， 而 张 楠 给 我 的 答 案 是 “ 坚 持 ” 。
A 34 34|||M|||，|||REQUIRED|||-NONE-|||0
A 63 64|||S|||南|||REQUIRED|||-NONE-|||0
A 70 70|||M|||一 样|||REQUIRED|||-NONE-|||0

S 比 如 场 地 使 用 率 分 高 低 期 ， 淡 季 咱 租 用 ， 对 大 客 户 做 促 销 ， 旺 季 加 快 频 率 ， 增 加 用 货 量 。
T0-A0 比 如 场 地 使 用 分 高 低 期 ， 淡 季 咱 租 用 ， 对 大 客 户 做 促 销 ， 旺 季 加 快 频 率 ， 增 加 用 货 量 。
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 比 如 场 地 使 用 率 不 同 时 期 有 高 低 ， 淡 季 咱 租 用 ， 对 大 客 户 做 促 销 ， 旺 季 加 快 频 率 ， 增 加 用 货 量 。
A 7 8|||S|||不 同 时 期 有|||REQUIRED|||-NONE-|||1
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 民 间 还 有 一 种 传 说 ： 修 锅 耳 墙 可 以 保 佑 子 孙 当 官 ， 蕴 涵 富 贵 吉 祥 丰 衣 足 食 。
T0-A0 民 间 还 有 一 种 传 说 ： 修 锅 耳 墙 可 以 保 佑 子 孙 当 官 ， 蕴 涵 富 贵 吉 祥 丰 衣 足 食 之 意 。
A 32 32|||M|||之 意|||REQUIRED|||-NONE-|||0

S 四 、 名 （ 格 ） 言 警 句 ： 一 下 1 、 取 人 之 长 ， 补 己 之 短 。
T0-A0 四 、 名 （ 格 ） 言 警 句 ： 1 、 取 人 之 长 ， 补 己 之 短 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 得 找 个 传 道 授 业 解 惑 的 明 师 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 12 、 岁 月 是 百 代 的 过 客 ， 而 逝 去 的 年 华 也 是 旅 客 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 说 我 不 看 ， 我 又 不 想 戒 烟 ， 如 果 手 机 可 以 听 书 ， 我 倒 可 以 试 着 听 听 看 ， 他 说 你 蛮 听 听 吧 ， 反 正 看 这 本 书 没 结 束 前 ， 作 者 是 不 会 让 你 戒 烟 的 ， 到 最 后 你 想 戒 烟 时 还 会 让 你 吸 最 后 一 根 烟 。
T0-A0 我 说 我 不 看 ， 我 又 不 想 戒 烟 ， 如 果 手 机 可 以 听 书 ， 我 倒 可 以 试 着 听 听 看 。 他 说 你 慢 慢 听 吧 ， 反 正 看 这 本 书 没 结 束 前 ， 作 者 是 不 会 让 你 戒 烟 的 ， 到 最 后 你 想 戒 烟 时 还 会 让 你 吸 最 后 一 根 烟 。
A 31 32|||S|||。|||REQUIRED|||-NONE-|||0
A 35 37|||S|||慢 慢|||REQUIRED|||-NONE-|||0

S 江 苏 跳 五 猖 、 打 神 鼓 、 舞 龙 灯 、 烤 头 风 … …
T0-A0 江 苏 ： 跳 五 猖 、 打 神 鼓 、 舞 龙 灯 、 烤 头 风 … …
A 2 2|||M|||：|||REQUIRED|||-NONE-|||0

S 随 着 新 媒 体 营 销 理 念 曰 益 普 及 ， 实 体 商 业 利 用 作 为 新 媒 体 渠 道 和 技 术 作 为 传 播 阵 地 已 成 为 常 态 。
T0-A0 随 着 新 媒 体 营 销 理 念 日 益 普 及 ， 实 体 商 业 利 用 新 媒 体 渠 道 和 技 术 作 为 传 播 阵 地 已 成 为 常 态 。
A 9 10|||S|||日|||REQUIRED|||-NONE-|||0
A 20 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 过 像 我 们 这 行 ， 各 种 风 格 的 都 很 多 ， 也 许 我 从 哪 个 层 次 上 说 ， 可 能 会 和 第 一 鼓 占 一 点 边 儿 ， 但 是 技 术 层 面 ， 肯 定 不 灵 了 。 ”
T0-A0 “ 不 过 像 我 们 这 行 ， 各 种 风 格 的 都 很 多 ， 也 许 我 从 哪 个 层 次 上 说 ， 可 能 会 和 第 一 鼓 沾 一 点 边 儿 ， 但 是 技 术 层 面 ， 肯 定 不 灵 了 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
A 35 36|||S|||沾|||REQUIRED|||-NONE-|||0
T1-A0 不 过 像 我 们 这 行 ， 各 种 风 格 的 都 很 多 ， 也 许 我 从 哪 个 层 次 上 说 ， 可 能 会 和 第 一 鼓 沾 一 点 边 儿 ， 但 是 技 术 层 面 ， 肯 定 不 灵 了 。
A 35 36|||S|||沾|||REQUIRED|||-NONE-|||1
A 54 55|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 然 后 很 多 杯 具 就 这 样 产 生 了 ！
T0-A0 然 后 很 多 “ 杯 具 ” 就 这 样 产 生 了 ！
A 4 4|||M|||“|||REQUIRED|||-NONE-|||0
A 6 6|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 然 后 很 多 悲 剧 就 这 样 产 生 了 ！
A 4 6|||S|||悲 剧|||REQUIRED|||-NONE-|||1

S 孩 子 中 考 信 息 技 术 试 题 超 纲 ， 家 长 要 求 重 考 ， 这 是 你 怎 么 看 ？
T0-A0 孩 子 中 考 信 息 技 术 试 题 超 纲 ， 家 长 要 求 重 考 ， 这 事 你 怎 么 看 ？
A 21 22|||S|||事|||REQUIRED|||-NONE-|||0

S 作 曲 家 必 须 了 解 视 音 乐 的 型 式 和 配 合 不 同 效 果 的 作 曲 方 式 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 是 家 庭 筵 席 、 酒 楼 、 宴 会 的 绝 佳 汤 料 。
T0-A0 是 家 庭 筵 席 、 酒 席 、 宴 会 的 绝 佳 汤 料 。
A 7 8|||S|||席|||REQUIRED|||-NONE-|||0

S 最 后 ， 魔 鬼 招 架 不 住 了 ， 只 好 仓 惶 逃 走 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 5 、 数 据 不 会 骗 人 ， 骗 人 的 是 自 己 跟 本 没 有 解 决 方 案 还 不 想 认 可 真 像 。
T0-A0 5 、 数 据 不 会 骗 人 ， 骗 人 的 是 自 己 根 本 没 有 解 决 方 案 还 不 想 认 可 真 相 。
A 15 16|||S|||根|||REQUIRED|||-NONE-|||0
A 29 30|||S|||相|||REQUIRED|||-NONE-|||0

S 各 种 保 温 层 脱 落 的 事 件 （ “ 楼 纸 纸 ” ） 已 经 势 不 可 挡 ， 以 前 我 们 看 到 新 闻 媒 体 和 微 友 分 享 的 大 多 是 脱 落 完 后 的 狼 藉 场 面 ， 随 着 科 技 的 进 步 ， 人 手 一 台 自 拍 设 备 （ 手 机 ） ， 越 来 越 多 外 墙 保 温 层 在 脱 落 瞬 间 被 路 人 摄 录 下 来 ， 留 下 了 “ 燕 山 雪 花 大 如 席 ， 片 片 吹 落 轩 辕 台 ” 的 壮 观 场 景 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 宋 仁 宗 时 宰 相 杜 衍 ， 因 为 一 生 “ 不 殖 私 产 ” ， 退 休 后 ， 只 好 长 期 借 居 南 京 车 院 ( 相 当 于 现 在 的 驾 校 ) ， 直 到 去 世 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 更 年 期 的 女 性 往 往 忙 于 事 业 和 家 农 ， 而 忽 视 了 谈 书 ， 这 是 韶 要 纠 正 的 。
T0-A0 更 年 期 的 女 性 往 往 忙 于 事 业 和 家 务 ， 而 忽 视 了 读 书 ， 这 是 要 纠 正 的 。
A 14 15|||S|||务|||REQUIRED|||-NONE-|||0
A 20 21|||S|||读|||REQUIRED|||-NONE-|||0
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 5 层 中 空 的 楼 梯 厅 空 间 感 十 足 ， 锏 制 的 条 棚 隔 断 如 瀑 布 飞 流 直 下 ， 甚 为 壮 观 。
T0-A0 5 层 中 空 的 楼 梯 厅 空 间 感 十 足 ， 铜 制 的 条 棚 隔 断 如 瀑 布 飞 流 直 下 ， 甚 为 壮 观 。
A 14 15|||S|||铜|||REQUIRED|||-NONE-|||0

S 5 、 康 复 护 理 不 当 ， 日 常 中 存 在 自 身 接 种 感 染 或 再 次 感 染 少 数 康 复 患 者 体 内 神 经 细 胞 节 内 残 余 有 病 毒 变 异 珠 ， 当 生 病 、 发 热 、 酗 酒 、 劳 累 等 情 况 下 免 疫 力 低 下 时 ， 潜 伏 的 病 毒 重 新 复 活 繁 殖 ， 复 制 出 新 病 毒 ， 又 沿 神 经 轴 返 回 皮 肤 黏 膜 引 起 新 的 疱 疹 。
T0-A0 5 、 康 复 护 理 不 当 ： 日 常 中 存 在 自 身 接 种 感 染 或 再 次 感 染 。 少 数 康 复 患 者 体 内 神 经 细 胞 节 内 残 余 有 病 毒 变 异 珠 ， 当 生 病 、 发 热 、 酗 酒 、 劳 累 等 情 况 下 ， 免 疫 力 低 下 时 ， 潜 伏 的 病 毒 重 新 复 活 繁 殖 ， 复 制 出 新 病 毒 ， 又 沿 神 经 轴 返 回 皮 肤 黏 膜 引 起 新 的 疱 疹 。
A 8 9|||S|||：|||REQUIRED|||-NONE-|||0
A 25 25|||M|||。|||REQUIRED|||-NONE-|||0
A 64 64|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 5 、 康 复 护 理 不 当 。 日 常 中 存 在 自 身 接 种 感 染 或 再 次 感 染 少 数 康 复 患 者 体 内 神 经 细 胞 节 内 残 余 有 病 毒 变 异 珠 ， 当 生 病 、 发 热 、 酗 酒 、 劳 累 等 情 况 下 免 疫 力 低 下 时 ， 潜 伏 的 病 毒 重 新 复 活 繁 殖 ， 复 制 出 新 病 毒 ， 又 沿 神 经 轴 返 回 皮 肤 黏 膜 引 起 新 的 疱 疹 。
A 8 9|||S|||。|||REQUIRED|||-NONE-|||1

S 刘 浩 河 ， 一 位 22 岁 的 黑 龙 江 小 伙 儿 ， 电 子 科 大 中 山 学 院 物 流 管 理 专 业 肄 业 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 社 会 生 活 就 是 一 出 戏 ， 是 绝 对 绝 对 的 戏 ， 最 最 厉 害 的 社 会 学 家 讲 到 最 后 都 是 社 会 就 是 一 台 戏 ， 皮 德 伯 格 说 、 布 迪 厄 都 说 过 社 会 生 活 就 是 一 出 戏 ， 今 天 你 就 看 懂 这 出 戏 是 怎 么 演 的 。
T0-A0 社 会 生 活 就 是 一 出 戏 ， 是 绝 对 的 戏 ， 最 最 厉 害 的 社 会 学 家 讲 到 最 后 都 会 说 社 会 就 是 一 台 戏 ， 皮 德 伯 格 、 布 迪 厄 都 说 过 社 会 生 活 就 是 一 出 戏 ， 今 天 你 就 看 懂 这 出 戏 是 怎 么 演 的 。
A 11 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 33|||S|||会 说|||REQUIRED|||-NONE-|||0
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 东 张 庄 东 张 庄 ， 在 新 乡 市 区 中 心 东 南 16 公 里 ， 古 固 寨 人 民 政 府 驻 地 东 北 4 公 里 。
T0-A0 东 张 庄 ， 在 新 乡 市 区 中 心 东 南 16 公 里 ， 古 固 寨 人 民 政 府 驻 地 东 北 4 公 里 。
A 0 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 东 张 庄 ： 东 张 庄 在 新 乡 市 区 中 心 东 南 16 公 里 ， 古 固 寨 人 民 政 府 驻 地 东 北 4 公 里 。
A 3 3|||M|||：|||REQUIRED|||-NONE-|||1
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 身 材 纤 细 的 女 友 可 能 平 日 以 身 材 好 而 骄 傲 ， 不 过 穿 婚 纱 还 是 会 有 烦 恼 ， 一 不 小 心 就 穿 成 火 材 棍 了 ， 你 懂 得 。
T0-A0 身 材 纤 细 的 女 友 可 能 平 日 以 身 材 好 而 骄 傲 ， 不 过 穿 婚 纱 还 是 会 有 烦 恼 ， 一 不 小 心 就 穿 成 火 柴 棍 了 ， 你 懂 的 。
A 39 40|||S|||柴|||REQUIRED|||-NONE-|||0
A 45 46|||S|||的|||REQUIRED|||-NONE-|||0

S 习 惯 十 四 ： 经 常 返 工 以 前 弹 过 的 曲 子 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 儒 家 以 “ 入 则 孝 、 出 则 悌 ” ， “ 父 子 有 亲 、 君 臣 有 义 、 夫 妇 有 别 、 长 幼 有 序 、 朋 友 有 信 ” 的 礼 仪 规 范 ， 为 中 国 人 构 建 了 一 个 以 家 庭 为 中 心 向 朋 友 、 社 会 、 国 家 、 天 下 衍 射 的 同 心 圆 ， 每 个 人 从 家 庭 孝 悌 做 起 ， 通 过 孝 敬 父 母 、 尊 重 兄 长 、 关 爱 妻 子 ， 培 育 仁 爱 之 心 ， 陶 冶 宽 广 胸 襟 。
T0-A0 儒 家 以 “ 入 则 孝 、 出 则 悌 ” ， “ 父 子 有 亲 、 君 臣 有 义 、 夫 妇 有 别 、 长 幼 有 序 、 朋 友 有 信 ” 的 礼 仪 规 范 ， 为 中 国 人 构 建 了 一 个 以 家 庭 为 中 心 ， 向 朋 友 、 社 会 、 国 家 、 天 下 衍 射 的 同 心 圆 ， 每 个 人 从 家 庭 孝 悌 做 起 ， 通 过 孝 敬 父 母 、 尊 重 兄 长 、 关 爱 妻 子 ， 培 育 仁 爱 之 心 ， 陶 冶 宽 广 胸 襟 。
A 60 60|||M|||，|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 他 的 书 法 笔 画 有 如 银 钩 ， 遒 劲 有 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 凡 是 好 妈 妈 ， 晚 上 都 有 一 个 习 惯 ， 就 是 在 孩 子 们 睡 着 以 后 ， 搜 检 他 们 的 心 思 ， 使 白 天 弄 乱 了 的 什 物 各 就 各 位 ， 为 明 天 早 晨 把 一 切 料 理 停 当 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 威 呼 荡 浆 向 深 处 ， 长 绳 投 石 牵 船 唇 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 多 年 来 ， 集 团 期 刊 荣 奖 “ 广 西 期 刊 奖 ” 、 “ 广 西 十 强 期 刊 ” 、 “ 中 国 优 秀 少 儿 报 刊 奖 金 奖 ” 等 荣 誉 称 号 。
T0-A0 多 年 来 ， 集 团 期 刊 荣 获 “ 广 西 期 刊 奖 ” 、 “ 广 西 十 强 期 刊 ” 、 “ 中 国 优 秀 少 儿 报 刊 奖 金 奖 ” 等 荣 誉 称 号 。
A 9 10|||S|||获|||REQUIRED|||-NONE-|||0

S （ 韩 国 光 州 ） “ 水 韵 墨 趣 ” 清 华 美 院 研 究 生 实 验 水 墨 作 品 展 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 同 时 ， 伊 朗 人 对 人 非 常 非 常 友 善 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 记 得 啊 ， 清 理 魄 的 浑 浊 ， 只 有 靠 修 行 ， 靠 佛 经 加 持 力 才 可 以 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 关 注 回 复 “ 话 费 ” 领 取 5 元 话 费 最 近 有 个 小 伙 在 网 上 提 了 个 问 题 引 来 了 一 大 波 网 友 的 热 潮 冷 讽 原 文 如 下 ： 我 今 年 27 岁 4 月 19 号 和 谈 了 一 年 的 对 象 结 婚 领 证 那 一 天 心 里 都 是 对 婚 后 生 活 的 憧 憬 与 向 往 我 老 婆 90 后 ， 才 23 岁 她 说 结 婚 之 后 要 做 全 职 太 太 我 也 是 满 支 持 男 主 外 ， 女 主 内 天 经 地 义 ， 你 们 说 是 不 是 ？
T0-A0 关 注 回 复 “ 话 费 ” 领 取 5 元 话 费 。 最 近 有 个 小 伙 在 网 上 提 了 个 问 题 ， 引 来 了 一 大 波 网 友 的 热 嘲 冷 讽 ， 原 文 如 下 ： 我 今 年 27 岁 ， 4 月 19 号 和 谈 了 一 年 的 对 象 结 婚 领 证 ， 那 一 天 心 里 都 是 对 婚 后 生 活 的 憧 憬 与 向 往 。 我 老 婆 90 后 ， 才 23 岁 ， 她 说 结 婚 之 后 要 做 全 职 太 太 ， 我 也 是 蛮 支 持 。 男 主 外 ， 女 主 内 天 经 地 义 ， 你 们 说 是 不 是 ？
A 14 14|||M|||。|||REQUIRED|||-NONE-|||0
A 28 28|||M|||，|||REQUIRED|||-NONE-|||0
A 38 39|||S|||嘲|||REQUIRED|||-NONE-|||0
A 41 41|||M|||，|||REQUIRED|||-NONE-|||0
A 51 51|||M|||，|||REQUIRED|||-NONE-|||0
A 67 67|||M|||，|||REQUIRED|||-NONE-|||0
A 85 85|||M|||。|||REQUIRED|||-NONE-|||0
A 94 94|||M|||，|||REQUIRED|||-NONE-|||0
A 106 106|||M|||，|||REQUIRED|||-NONE-|||0
A 109 110|||S|||蛮|||REQUIRED|||-NONE-|||0
A 112 112|||M|||。|||REQUIRED|||-NONE-|||0

S 在 武 山 农 村 ， 小 时 候 上 山 放 牛 割 草 啥 的 ， 就 去 地 里 偷 挖 人 家 的 洋 芋 ， 架 柴 火 来 烧 ， 一 个 个 吃 得 嘴 巴 黑 不 溜 秋 、 花 屁 辣 股 的 ， 却 觉 得 那 洋 芋 那 么 香 ， 现 在 吃 啥 大 餐 都 没 有 那 个 味 道 了 ， 因 为 那 是 我 们 武 山 农 村 孩 子 的 专 属 记 忆 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 我 努 力 回 忆 时 ， 那 些 琐 碎 的 关 于 乡 村 的 记 忆 零 零 散 散 ， 像 是 傍 晚 乡 村 上 空 的 炊 烟 ， 被 风 吹 的 踪 迹 难 寻 。
T0-A0 当 我 努 力 回 忆 时 ， 那 些 琐 碎 的 关 于 乡 村 的 记 忆 零 零 散 散 ， 像 是 傍 晚 乡 村 上 空 的 炊 烟 ， 被 风 吹 得 踪 迹 难 寻 。
A 40 41|||S|||得|||REQUIRED|||-NONE-|||0

S “ （ 上 午 ） 九 点 下 了 班 ， 到 家 十 点 半 左 右 ， 洗 洗 ， 十 一 点 半 开 始 睡 觉 ， 睡 到 下 午 八 点 左 右 。
T0-A0 （ 上 午 ） 九 点 下 了 班 ， 到 家 十 点 半 左 右 ， 洗 洗 ， 十 一 点 半 开 始 睡 觉 ， 睡 到 下 午 八 点 左 右 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ （ 上 午 ） 九 点 下 了 班 ， 到 家 十 点 半 左 右 ， 洗 洗 ， 十 一 点 半 开 始 睡 觉 ， 睡 到 下 午 八 点 左 右 。 ”
A 40 40|||M|||”|||REQUIRED|||-NONE-|||1

S 此 时 用 你 投 资 理 财 代 替 你 的 工 作 成 为 你 的 主 要 收 入 来 源 。
T0-A0 此 时 用 投 资 理 财 代 替 你 的 工 作 ， 使 投 资 理 财 成 为 你 的 主 要 收 入 来 源 。
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 14 14|||M|||， 使 投 资 理 财|||REQUIRED|||-NONE-|||0

S 但 是 那 夜 、 那 岛 ， 我 依 然 记 着 ， 那 是 一 截 值 得 回 忆 的 片 段 。
T0-A0 但 是 那 夜 、 那 岛 ， 我 依 然 记 着 ， 那 是 一 节 值 得 回 忆 的 片 段 。
A 17 18|||S|||节|||REQUIRED|||-NONE-|||0

S 先 后 获 得 浙 江 省 优 秀 毕 业 研 究 生 ， 研 究 生 国 家 奖 学 金 ， 动 感 地 带 奖 学 金 ， 十 佳 科 研 之 星 等 荣 誉 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 同 学 回 答 是 四 川 的 ， 有 同 学 回 答 是 湖 北 的 ， 有 同 学 回 答 山 东 的 ， 有 同 学 回 答 是 北 京 的 ， 当 有 同 学 回 答 是 深 圳 的 时 ， 总 理 风 趣 地 说 ： “ 你 们 深 圳 人 就 不 说 自 己 是 广 东 的 ？ ”
T0-A0 有 同 学 回 答 是 四 川 人 ， 有 同 学 回 答 是 湖 北 人 ， 有 同 学 回 答 山 东 人 ， 有 同 学 回 答 是 北 京 人 ， 当 有 同 学 回 答 是 深 圳 人 时 ， 总 理 风 趣 地 说 ： “ 你 们 深 圳 人 就 不 说 自 己 是 广 东 人 ？ ”
A 8 9|||S|||人|||REQUIRED|||-NONE-|||0
A 18 19|||S|||人|||REQUIRED|||-NONE-|||0
A 27 28|||S|||人|||REQUIRED|||-NONE-|||0
A 37 38|||S|||人|||REQUIRED|||-NONE-|||0
A 48 49|||S|||人|||REQUIRED|||-NONE-|||0
A 72 73|||S|||人|||REQUIRED|||-NONE-|||0
T1-A0 有 同 学 回 答 是 四 川 的 ， 有 同 学 回 答 是 湖 北 的 ， 有 同 学 回 答 是 山 东 的 ， 有 同 学 回 答 是 北 京 的 ， 当 有 同 学 回 答 是 深 圳 的 时 ， 总 理 风 趣 地 说 ： “ 你 们 深 圳 人 就 不 说 自 己 是 广 东 的 ？ ”
A 25 25|||M|||是|||REQUIRED|||-NONE-|||1

S 大 会 安 排 了 出 场 式 ， 于 13 ： 30 举 行 所 有 选 手 们 出 参 加 场 式 。
T0-A0 大 会 安 排 了 出 场 式 ， 于 13 ： 30 邀 请 所 有 选 手 们 参 加 出 场 式 。
A 13 15|||S|||邀 请|||REQUIRED|||-NONE-|||0
A 20 23|||W|||参 加 出|||REQUIRED|||-NONE-|||0
T1-A0 大 会 安 排 了 出 场 式 ， 于 13 ： 30 举 行 ， 所 有 选 手 们 参 加 出 场 式 。
A 15 15|||M|||，|||REQUIRED|||-NONE-|||1
A 20 23|||W|||参 加 出|||REQUIRED|||-NONE-|||1

S 小 编 还 沉 浸 其 中 ， 不 开 森 啊 啊 啊 ！
T0-A0 小 编 还 沉 浸 其 中 ， 不 开 心 啊 啊 啊 ！
A 10 11|||S|||心|||REQUIRED|||-NONE-|||0

S 又 如 ， 地 理 学 科 由 于 全 国 卷 不 仅 对 区 域 中 重 要 的 地 名 及 其 空 间 定 位 有 作 基 本 要 求 ， 而 且 对 地 理 要 素 的 区 域 独 特 性 也 有 要 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 大 叔 特 别 喜 欢 玉 竹 磨 菇 黄 石 汤 ！
T0-A0 大 叔 特 别 喜 欢 玉 竹 蘑 菇 黄 石 汤 ！
A 8 9|||S|||蘑|||REQUIRED|||-NONE-|||0

S 不 要 再 为 浪 费 的 时 间 找 借 口 ， 从 这 一 刻 起 ： 我 们 羡 慕 、 嫉 妒 、 恨 不 如 欣 赏 、 尊 重 、 学 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 擅 长 ： 各 种 原 因 引 起 的 的 不 孕 不 育 症 的 诊 疗 ， 特 别 擅 长 在 子 宫 、 卵 巢 、 输 卵 管 、 内 分 泌 等 疾 病 的 诊 断 与 治 疗 。
T0-A0 擅 长 ： 各 种 原 因 引 起 的 不 孕 不 育 症 的 诊 疗 ， 特 别 擅 长 在 子 宫 、 卵 巢 、 输 卵 管 、 内 分 泌 等 疾 病 方 面 的 诊 断 与 治 疗 。
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 41 41|||M|||方 面|||REQUIRED|||-NONE-|||0
T1-A0 擅 长 ： 各 种 原 因 引 起 的 不 孕 不 育 症 的 诊 疗 ， 特 别 擅 长 子 宫 、 卵 巢 、 输 卵 管 、 内 分 泌 等 疾 病 的 诊 断 与 治 疗 。
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 是 兄 的 仗 义 、 责 任 感 的 自 然 流 露 。
T0-A0 这 是 兄 弟 仗 义 、 有 责 任 感 的 自 然 流 露 。
A 3 4|||S|||弟|||REQUIRED|||-NONE-|||0
A 7 7|||M|||有|||REQUIRED|||-NONE-|||0

S 悟 境 中 攫 取 了 祖 国 山 水 所 蕴 涵 的 自 然 精 神 和 人 文 内 涵 ， 转 变 和 重 塑 其 气 质 ， 并 借 其 笔 墨 把 深 潜 的 意 韵 传 递 给 观 众 。
T0-A0 悟 境 中 攫 取 了 祖 国 山 水 所 蕴 含 的 自 然 精 神 和 人 文 内 涵 ， 转 变 和 重 塑 其 气 质 ， 并 借 其 笔 墨 把 深 潜 的 意 韵 传 递 给 观 众 。
A 12 13|||S|||含|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 全 国 公 安 诗 歌 诗 词 学 会 理 事 ， 中 国 诗 歌 学 会 会 员 ， 山 东 作 家 协 会 会 员 ， 鲁 迅 文 学 院 第 二 十 三 届 高 研 班 学 员 ， 全 国 公 安 文 联 首 批 签 约 作 家 ， 中 诗 网 签 约 首 批 作 家 ， 淄 博 市 诗 歌 学 会 副 主 席 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 要 活 在 当 下 ， 要 活 的 畅 快 ， 这 就 是 明 哥 画 作 给 我 这 个 晚 辈 最 好 的 谏 言 。
T0-A0 要 活 在 当 下 ， 要 活 得 畅 快 ， 这 就 是 明 哥 画 作 给 我 这 个 晚 辈 最 好 的 谏 言 。
A 8 9|||S|||得|||REQUIRED|||-NONE-|||0

S 至 此 是 否 早 已 按 耐 不 住 了 呢 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 长 江 以 南 车 辆 建 议 经 高 速 公 路 返 回 城 区 ， 尽 量 避 免 从 长 江 大 桥 和 国 窖 大 桥 进 城 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 五 台 山 无 所 谓 ， 但 五 台 山 满 山 遍 野 都 是 去 朝 圣 的 人 ， 惟 你 们 这 些 人 出 洋 相 ， 逆 向 而 动 ， 焉 能 不 伤 ？
T0-A0 五 台 山 无 所 谓 ， 但 五 台 山 漫 山 遍 野 都 是 去 朝 圣 的 人 ， 惟 你 们 这 些 人 出 洋 相 ， 逆 向 而 动 ， 焉 能 不 伤 ？
A 11 12|||S|||漫|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 创 新 基 层 新 闻 发 言 人 队 伍 建 设 的 实 用 理 论 、 基 层 舆 情 分 析 法 、 发 布 议 题 设 置 方 式 ， 在 全 国 率 先 提 出 舆 论 危 机 后 的 形 象 修 复 和 舆 情 处 置 前 移 机 制 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 美 滨 江 路 南 滨 路 南 滨 路 北 临 长 江 ， 背 依 南 山 ， 可 观 最 美 渝 中 夜 景 。
T0-A0 最 美 滨 江 路 — — 南 滨 路 ： 南 滨 路 北 临 长 江 ， 背 依 南 山 ， 可 观 最 美 渝 中 夜 景 。
A 5 5|||M|||— —|||REQUIRED|||-NONE-|||0
A 8 8|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 最 美 滨 江 路 ： 南 滨 路 。 南 滨 路 北 临 长 江 ， 背 依 南 山 ， 可 观 最 美 渝 中 夜 景 。
A 5 5|||M|||：|||REQUIRED|||-NONE-|||1
A 8 8|||M|||。|||REQUIRED|||-NONE-|||1

S 请 各 呈 报 单 位 务 必 将 申 报 人 选 的 相 关 材 料 于 2016 年 5 月 3 日 前 报 区 委 组 织 部 人 才 办 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 乘 坐 豪 华 游 船 ， 细 品 车 溪 山 水 探 访 世 纪 工 程 ， 颂 赞 中 国 智 慧 刺 激 穿 越 三 峡 ， 尽 享 自 然 恩 惠 探 秘 宏 伟 大 坝 ， 惊 叹 鬼 斧 神 工 行 程 特 色 1 、 车 溪 民 俗 旅 游 区 山 灵 水 秀 ， 具 有 世 外 桃 园 般 幽 静 之 美 。
T0-A0 乘 坐 豪 华 游 船 ， 细 品 车 溪 山 水 ， 探 访 世 纪 工 程 ， 颂 赞 中 国 智 慧 ， 刺 激 穿 越 三 峡 ， 尽 享 自 然 恩 惠 ， 探 秘 宏 伟 大 坝 ， 惊 叹 鬼 斧 神 工 。 行 程 特 色 ： 1 、 车 溪 民 俗 旅 游 区 山 灵 水 秀 ， 具 有 世 外 桃 园 般 幽 静 之 美 。
A 13 13|||M|||，|||REQUIRED|||-NONE-|||0
A 26 26|||M|||，|||REQUIRED|||-NONE-|||0
A 39 39|||M|||，|||REQUIRED|||-NONE-|||0
A 52 52|||M|||。|||REQUIRED|||-NONE-|||0
A 56 56|||M|||：|||REQUIRED|||-NONE-|||0

S 轶 事 ： 【 比 贼 笨 】 曾 国 藩 小 的 时 候 天 从 并 不 高 ， 其 实 可 以 说 比 较 笨 ， 他 学 习 起 来 非 常 吃 力 。
T0-A0 轶 事 ： 【 比 贼 笨 】 。 曾 国 藩 小 的 时 候 天 赋 并 不 高 ， 其 实 可 以 说 比 较 笨 ， 他 学 习 起 来 非 常 吃 力 。
A 8 8|||M|||。|||REQUIRED|||-NONE-|||0
A 16 17|||S|||赋|||REQUIRED|||-NONE-|||0
T1-A0 轶 事 ： 【 比 贼 笨 】 曾 国 藩 小 的 时 候 天 赋 并 不 高 ， 其 实 可 以 说 比 较 笨 ， 他 学 习 起 来 非 常 吃 力 。
A 16 17|||S|||赋|||REQUIRED|||-NONE-|||1

S 我 校 学 生 用 广 彩 饰 纹 绘 制 的 碟 子 、 手 镯 、 吊 坠 、 面 具 等 优 秀 作 品 通 过 广 彩 展 橱 精 彩 展 现 在 师 生 面 前 ， 琳 琅 满 目 、 流 金 溢 彩 ， 色 彩 繁 复 ， 式 样 奇 巧 ， 构 成 一 副 百 花 齐 放 的 美 丽 画 图 。
T0-A0 我 校 学 生 用 广 彩 饰 纹 绘 制 的 碟 子 、 手 镯 、 吊 坠 、 面 具 等 优 秀 作 品 通 过 广 彩 展 橱 精 彩 展 现 在 师 生 面 前 ， 琳 琅 满 目 、 流 金 溢 彩 、 色 彩 繁 复 、 式 样 奇 巧 ， 构 成 一 幅 百 花 齐 放 的 美 丽 画 图 。
A 53 54|||S|||、|||REQUIRED|||-NONE-|||0
A 58 59|||S|||、|||REQUIRED|||-NONE-|||0
A 67 68|||S|||幅|||REQUIRED|||-NONE-|||0

S 写 在 写 在 前 面 的 话 反 腐 ， 股 市 震 荡 ， 实 体 经 济 失 速 ， 让 国 内 艺 术 品 市 场 泛 起 阵 阵 寒 意 。
T0-A0 写 在 前 面 的 话 ： 反 腐 ， 股 市 震 荡 ， 实 体 经 济 失 速 ， 让 国 内 艺 术 品 市 场 泛 起 阵 阵 寒 意 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 8|||M|||：|||REQUIRED|||-NONE-|||0

S 天 开 始 变 凉 快 了 ， 人 很 容 易 疲 倦 ， 要 考 虑 消 除 夏 季 暑 热 带 来 的 食 欲 不 振 、 疲 劳 等 症 状 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 家 英 荷 能 源 公 司 称 预 计 2016 年 进 一 步 削 减 成 本 30 亿 美 元 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 小 跃 精 跃 层 公 寓 ， 以 精 工 细 作 打 造 双 层 创 客 空 间 ， 满 足 了 时 下 “ 白 天 拼 命 工 作 ， 晚 上 玩 命 享 乐 ” 品 质 白 领 一 族 的 各 种 需 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 而 ， 春 节 期 间 一 定 要 严 控 孩 子 的 零 情 。
T0-A0 因 而 ， 春 节 期 间 一 定 要 严 控 孩 子 的 零 食 。
A 16 17|||S|||食|||REQUIRED|||-NONE-|||0

S 圈 型 之 间 的 孔 隙 空 间 用 于 存 储 更 多 区 域 的 教 室 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 幸 当 君 子 轩 ， 得 为 丛 人 知 。
T0-A0 幸 当 君 子 轩 ， 得 为 众 人 知 。
A 8 9|||S|||众|||REQUIRED|||-NONE-|||0

S 反 思 与 评 价 主 要 是 对 感 知 与 体 验 、 创 造 与 表 现 的 不 多 追 问 、 反 思 、 推 敲 、 捉 摸 ， 正 是 这 种 不 断 的 反 思 与 评 价 使 得 感 知 与 体 验 、 创 造 与 表 现 过 程 不 断 得 到 改 进 与 完 善 。
T0-A0 反 思 与 评 价 主 要 是 对 感 知 与 体 验 、 创 造 与 表 现 的 追 问 、 反 思 、 推 敲 、 捉 摸 ， 正 是 这 种 不 断 的 反 思 与 评 价 使 得 感 知 与 体 验 、 创 造 与 表 现 过 程 不 断 得 到 改 进 与 完 善 。
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 反 思 与 评 价 主 要 是 对 感 知 与 体 验 、 创 造 与 表 现 的 不 断 追 问 、 反 思 、 推 敲 、 捉 摸 ， 正 是 这 种 不 断 的 反 思 与 评 价 使 得 感 知 与 体 验 、 创 造 与 表 现 过 程 不 断 得 到 改 进 与 完 善 。
A 22 23|||S|||断|||REQUIRED|||-NONE-|||1

S 对 于 业 内 企 业 而 言 ， 国 家 药 品 电 子 监 管 码 的 取 消 ， 或 许 并 不 意 味 这 成 本 的 降 低 ， 可 能 反 而 会 提 升 未 来 企 业 的 运 维 成 本 。
T0-A0 对 于 业 内 企 业 而 言 ， 国 家 药 品 电 子 监 管 码 的 取 消 ， 或 许 并 不 意 味 着 成 本 的 降 低 ， 可 能 反 而 会 提 升 未 来 企 业 的 运 维 成 本 。
A 28 29|||S|||着|||REQUIRED|||-NONE-|||0
T1-A0 对 于 业 内 企 业 而 言 ， 国 家 药 品 电 子 监 管 码 的 取 消 ， 或 许 并 不 意 味 着 成 本 的 降 低 ， 可 能 反 而 会 提 升 企 业 未 来 的 运 维 成 本 。
A 28 29|||S|||着|||REQUIRED|||-NONE-|||1
A 42 46|||W|||企 业 未 来|||REQUIRED|||-NONE-|||1

S 再 不 然 ， 写 写 我 发 高 烧 时 ， 妈 妈 背 着 我 去 医 院 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 些 微 电 影 ， 自 娱 自 乐 的 成 份 还 是 占 很 大 的 比 例 。
T0-A0 这 些 微 电 影 ， 自 娱 自 乐 的 成 分 还 是 占 很 大 的 比 例 。
A 12 13|||S|||分|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 种 即 兴 的 、 散 文 式 的 ， 对 自 己 性 情 的 丝 丝 入 扣 的 文 人 绣 式 ， 从 某 种 角 度 来 看 ， 它 的 价 值 已 良 好 到 不 允 许 人 们 去 担 忧 它 的 其 他 。
T0-A0 这 种 即 兴 的 、 散 文 式 的 ， 对 自 己 的 性 情 丝 丝 入 扣 的 文 人 绣 式 ， 从 某 种 角 度 来 看 ， 它 的 价 值 已 良 好 到 不 允 许 人 们 去 担 忧 它 的 其 他 。
A 14 17|||W|||的 性 情|||REQUIRED|||-NONE-|||0
T1-A0 这 种 即 兴 的 、 散 文 式 的 、 对 自 己 性 情 的 、 丝 丝 入 扣 的 文 人 绣 式 ， 从 某 种 角 度 来 看 ， 它 的 价 值 已 良 好 到 不 允 许 人 们 去 担 忧 它 的 其 他 。
A 10 11|||S|||、|||REQUIRED|||-NONE-|||1
A 17 17|||M|||、|||REQUIRED|||-NONE-|||1

S 夏 花 绚 美 ， 秋 叶 静 羌 ， 生 命 在 运 动 中 延 伸 ， 灵 魂 在 喧 嚣 中 安 宁 。
T0-A0 夏 花 绚 美 ， 秋 叶 静 美 ， 生 命 在 运 动 中 延 伸 ， 灵 魂 在 喧 嚣 中 安 宁 。
A 8 9|||S|||美|||REQUIRED|||-NONE-|||0

S 憋 说 话 ， 憋 捉 急 ， 听 我 倒 歇 ！
T0-A0 别 说 话 ， 别 着 急 ， 听 我 倒 歇 ！
A 0 1|||S|||别|||REQUIRED|||-NONE-|||0
A 4 6|||S|||别 着|||REQUIRED|||-NONE-|||0

S 为 阴 刻 行 草 书 体 ， 字 上 贴 金 ， 书 法 苍 劲 有 力 ， 刻 工 精 美 ， 更 增 添 了 作 品 的 文 化 艺 术 的 气 息 ， 两 组 木 雕 人 物 花 板 内 容 是 ： “ 告 别 妻 母 ， 赴 京 赶 考 ” “ 状 元 及 第 ， 衣 锦 还 乡 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 就 是 位 于 运 河 边 的 怡 水 庄 园 ， 在 这 里 呆 上 一 天 ， 一 定 会 让 您 和 宝 娃 流 连 忘 返 。
T0-A0 这 就 是 位 于 运 河 边 的 怡 水 庄 园 ， 在 这 里 待 上 一 天 ， 一 定 会 让 您 和 宝 娃 流 连 忘 返 。
A 17 18|||S|||待|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 对 团 声 君 告 诉 你 ， 大 学 到 底 应 该 作 什 么 ？
T0-A0 对 团 声 君 告 诉 你 ， 大 学 到 底 应 该 做 什 么 ？
A 14 15|||S|||做|||REQUIRED|||-NONE-|||0

S 原 地 方 向 辨 认 训 练 ， 看 看 谁 是 辩 向 高 手 。
T0-A0 原 地 方 向 辨 认 训 练 ， 看 看 谁 是 辨 向 高 手 。
A 13 14|||S|||辨|||REQUIRED|||-NONE-|||0

S 文 轩 文 化 文 轩 画 廊 是 由 文 轩 斋 主 人 创 办 的 ， 主 人 喜 画 惜 画 ， 却 不 会 舞 文 弄 墨 ， 故 作 风 雅 ， 以 文 聚 朋 ， 以 画 会 友 ， 弘 扬 书 艺 ， 广 结 墨 缘 。
T0-A0 文 轩 文 化 ： 文 轩 画 廊 是 由 文 轩 斋 主 人 创 办 的 ， 主 人 喜 画 惜 画 ， 却 不 会 舞 文 弄 墨 ， 故 作 风 雅 ， 以 文 聚 朋 ， 以 画 会 友 ， 弘 扬 书 艺 ， 广 结 墨 缘 。
A 4 4|||M|||：|||REQUIRED|||-NONE-|||0

S 目 前 ， 位 列 前 十 的 项 目 票 数 均 已 突 破 1 万 大 关 ， 分 别 是 ： 相 较 于 3 月 17 日 17 : 00 的 票 数 ， 增 长 量 排 在 前 十 的 项 目 分 别 为 是 ： 投 票 也 是 做 公 益 ， 欢 迎 各 界 人 士 踊 跃 参 与 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 样 看 功 课 不 发 飙 ， 还 能 提 高 学 习 力 松 永 畅 史 提 醒 ， 在 要 求 孩 子 “ 用 功 读 书 ” 前 ， 家 长 千 万 不 能 忘 记 ： 养 儿 育 女 的 首 要 目 标 ， 应 该 放 在 培 养 孩 子 的 “ 自 主 性 ” 、 “ 持 续 成 长 的 动 力 ” 以 及 “ 有 能 力 掌 握 自 己 喜 欢 做 的 事 情 ” 。
T0-A0 这 样 看 功 课 不 发 飙 ， 还 能 提 高 学 习 力 。 松 永 畅 史 提 醒 ， 在 要 求 孩 子 “ 用 功 读 书 ” 前 ， 家 长 千 万 不 能 忘 记 ： 养 儿 育 女 的 首 要 目 标 ， 应 该 放 在 培 养 孩 子 的 “ 自 主 性 ” 、 “ 持 续 成 长 的 动 力 ” 以 及 “ 有 能 力 掌 握 自 己 喜 欢 做 的 事 情 ” 。
A 16 16|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 这 样 看 功 课 不 发 飙 ， 还 能 提 高 学 习 力 ， 松 永 畅 史 提 醒 ， 在 要 求 孩 子 “ 用 功 读 书 ” 前 ， 家 长 千 万 不 能 忘 记 ： 养 儿 育 女 的 首 要 目 标 ， 应 该 放 在 培 养 孩 子 的 “ 自 主 性 ” 、 “ 持 续 成 长 的 动 力 ” 以 及 “ 有 能 力 掌 握 自 己 喜 欢 做 的 事 情 ” 。
A 16 16|||M|||，|||REQUIRED|||-NONE-|||1

S 他 要 思 考 的 文 学 主 题 是 ： “ 在 最 后 一 个 封 建 帝 国 解 体 的 时 候 ， 历 经 两 千 多 年 封 建 制 度 的 这 道 原 上 大 村 小 寨 里 的 乡 民 ， 怎 样 活 着 ？ ”
T0-A0 他 要 思 考 的 文 学 主 题 是 ： “ 在 最 后 一 个 封 建 帝 国 解 体 的 时 候 ， 历 经 两 千 多 年 封 建 制 度 的 这 道 原 上 大 村 小 寨 里 的 乡 民 ， 是 怎 样 活 着 的 ？ ”
A 51 51|||M|||是|||REQUIRED|||-NONE-|||0
A 55 55|||M|||的|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 特 此 补 偿 每 人 40 元 的 误 餐 费 ， 同 时 为 了 感 谢 34 名 街 坊 对 友 友 的 谅 解 与 配 合 ， 友 友 另 补 偿 50 元 的 活 动 券 （ 长 期 有 效 ， 可 用 于 方 佛 山 友 友 任 何 的 活 动 ） 。
T0-A0 特 此 补 偿 每 人 40 元 的 误 餐 费 ， 同 时 为 了 感 谢 34 名 街 坊 对 友 友 的 谅 解 与 配 合 ， 友 友 另 补 偿 每 人 50 元 的 活 动 券 （ 长 期 有 效 ， 可 用 于 佛 山 友 友 任 何 的 活 动 ） 。
A 38 38|||M|||每 人|||REQUIRED|||-NONE-|||0
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 【 泰 国 土 产 中 心 】 选 购 您 称 心 如 意 的 伴 手 礼 、 燕 窝 、 干 果 等 数 百 种 商 品 玲 琅 满 目 。
T0-A0 【 泰 国 土 产 中 心 】 选 购 您 称 心 如 意 的 伴 手 礼 ， 燕 窝 、 干 果 等 数 百 种 商 品 玲 琅 满 目 。
A 19 20|||S|||，|||REQUIRED|||-NONE-|||0
T1-A0 【 泰 国 土 产 中 心 】 选 购 您 称 心 如 意 的 伴 手 礼 、 燕 窝 、 干 果 等 ， 数 百 种 商 品 玲 琅 满 目 。
A 26 26|||M|||，|||REQUIRED|||-NONE-|||1

S 现 在 能 写 字 就 美 其 名 曰 “ 书 法 家 ” ， 但 书 法 真 写 好 很 难 很 难 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 么 原 来 的 苗 族 那 里 去 了 ” 年 岁 寿 高 的 老 人 说 ： “ 我 们 有 循 环 往 复 的 迁 徙 和 居 住 的 历 史 ， 我 们 也 许 就 是 这 里 以 前 的 苗 族 人 。 ”
T0-A0 那 么 原 来 的 苗 族 哪 里 去 了 ？ 年 岁 寿 高 的 老 人 说 ： “ 我 们 有 循 环 往 复 的 迁 徙 和 居 住 的 历 史 ， 我 们 也 许 就 是 这 里 以 前 的 苗 族 人 。 ”
A 7 8|||S|||哪|||REQUIRED|||-NONE-|||0
A 11 12|||S|||？|||REQUIRED|||-NONE-|||0

S 工 业 生 产 上 使 用 仍 霍 汽 、 冷 冻 和 加 入 净 化 剂 等 方 法 对 干 性 油 进 行 精 炼 ， 经 精 炼 并 去 除 有 害 成 分 后 的 油 即 精 炼 油 。
T0-A0 工 业 生 产 上 使 用 热 蒸 汽 、 冷 冻 和 加 入 净 化 剂 等 方 法 对 干 性 油 进 行 精 炼 ， 经 精 炼 并 去 除 有 害 成 分 后 的 油 即 精 炼 油 。
A 7 9|||S|||热 蒸|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 轰 鸣 之 声 模 糊 传 来 ， 只 见 一 条 瀑 布 从 五 十 米 高 的 山 崖 上 直 泻 而 下 ， 在 嶙 峋 的 岩 石 上 甩 溅 ， 珍 珠 般 宣 布 开 来 ， 构 成 一 道 靓 丽 的 景 致 。
T0-A0 轰 鸣 之 声 模 糊 传 来 ， 只 见 一 条 瀑 布 从 五 十 米 高 的 山 崖 上 直 泻 而 下 ， 在 嶙 峋 的 岩 石 上 甩 溅 ， 珍 珠 般 散 布 开 来 ， 构 成 一 道 靓 丽 的 景 致 。
A 42 43|||S|||散|||REQUIRED|||-NONE-|||0

S 谁 是 谁 ， 谁 不 是 谁 ， 谁 是 谁 的 谁 ， 谁 不 是 谁 的 谁 ， 谁 更 能 掌 控 谁 ， 而 谁 只 是 谁 的 棋 子 … ， 接 下 来 ， 就 看 谁 更 有 天 份 和 能 力 在 各 种 混 沌 关 系 中 自 如 叱 咤 ， 一 个 人 的 人 生 轨 迹 也 可 能 就 此 泾 渭 别 样 或 定 格 。
T0-A0 谁 是 谁 ， 谁 不 是 谁 ， 谁 是 谁 的 谁 ， 谁 不 是 谁 的 谁 ， 谁 更 能 掌 控 谁 ， 而 谁 只 是 谁 的 棋 子 … … 接 下 来 ， 就 看 谁 更 有 天 分 和 能 力 在 各 种 混 乱 关 系 中 自 如 叱 咤 ， 一 个 人 的 人 生 轨 迹 也 可 能 就 此 泾 渭 别 样 或 定 格 。
A 38 39|||S|||…|||REQUIRED|||-NONE-|||0
A 49 50|||S|||分|||REQUIRED|||-NONE-|||0
A 57 58|||S|||乱|||REQUIRED|||-NONE-|||0

S 从 作 品 中 可 读 出 ， 创 作 者 对 势 与 事 的 悟 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 此 我 们 得 到 一 个 看 上 去 有 点 奇 怪 的 结 沦 ： 专 业 音 乐 人 在 是 否 懂 音 乐 方 面 并 不 享 有 特 权 。
T0-A0 由 此 我 们 得 到 一 个 看 上 去 有 点 奇 怪 的 结 论 ： 专 业 音 乐 人 在 是 否 懂 音 乐 方 面 并 不 享 有 特 权 。
A 17 18|||S|||论|||REQUIRED|||-NONE-|||0

S 通 过 圣 贤 智 慧 与 创 新 齐 观 ， 形 成 一 套 符 合 现 代 人 日 常 修 行 和 学 习 的 方 法 ， 去 感 受 生 命 如 宇 宙 般 独 特 和 无 垠 ， 找 回 内 在 的 力 量 ， 感 受 爱 和 光 ， 体 验 更 多 的 喜 悦 、 和 谐 、 与 富 足 。
T0-A0 通 过 圣 贤 智 慧 与 创 新 齐 观 ， 形 成 一 套 符 合 现 代 人 日 常 修 行 和 学 习 的 方 法 ， 去 感 受 生 命 如 宇 宙 般 独 特 和 无 垠 ， 找 回 内 在 的 力 量 ， 感 受 爱 和 光 ， 体 验 更 多 的 喜 悦 、 和 谐 与 富 足 。
A 71 72|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 而 这 篇 文 章 ， 其 实 ， 无 关 与 自 我 反 省 或 小 资 批 判 。
T0-A0 而 这 篇 文 章 ， 其 实 ， 与 自 我 反 省 或 小 资 批 判 无 关 。
A 9 21|||W|||与 自 我 反 省 或 小 资 批 判 无 关|||REQUIRED|||-NONE-|||0
T1-A0 而 这 篇 文 章 ， 其 实 ， 无 关 自 我 反 省 或 小 资 批 判 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 第 九 关 这 里 美 女 多 到 看 都 看 不 过 来 ， 大 街 随 便 一 瞧 ， 就 能 看 到 个 张 曼 玉 ， 这 里 美 女 不 仅 颜 值 好 ， 身 材 和 气 质 也 是 杠 杠 的 。
T0-A0 第 九 关 ： 这 里 美 女 多 到 看 都 看 不 过 来 ， 大 街 随 便 一 瞧 ， 就 能 看 到 个 “ 张 曼 玉 ” ， 这 里 美 女 不 仅 颜 值 好 ， 身 材 和 气 质 也 是 杠 杠 的 。
A 3 3|||M|||：|||REQUIRED|||-NONE-|||0
A 28 28|||M|||“|||REQUIRED|||-NONE-|||0
A 31 31|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 第 九 关 ： 这 里 美 女 多 到 看 都 看 不 过 来 ， 大 街 随 便 一 瞧 ， 就 能 看 到 个 张 曼 玉 ， 这 里 美 女 不 仅 颜 值 好 ， 身 材 和 气 质 也 是 杠 杠 的 。
A 3 3|||M|||：|||REQUIRED|||-NONE-|||1

S 对 自 己 的 日 程 学 习 做 个 规 划 ， 清 楚 地 安 排 自 己 的 进 程 ， 系 统 地 看 自 己 相 对 长 期 的 规 划 与 进 度 ， 人 为 更 重 视 任 务 ， 同 时 也 是 琐 碎 小 事 的 好 帮 手 。
T0-A0 对 自 己 的 学 习 日 程 做 个 规 划 ， 清 楚 地 安 排 自 己 的 进 程 ， 系 统 地 看 自 己 相 对 长 期 的 规 划 与 进 度 ， 人 会 更 重 视 任 务 ， 同 时 也 是 琐 碎 小 事 的 好 帮 手 。
A 4 8|||W|||学 习 日 程|||REQUIRED|||-NONE-|||0
A 42 43|||S|||会|||REQUIRED|||-NONE-|||0

S 早 餐 ： 酒 店 自 助 早 餐 午 餐 ： 傣 族 风 味 餐 （ 西 双 版 纳 位 于 亚 热 带 地 区 ， 饮 食 酸 辣 可 口 、 菜 品 丰 富 ， 有 包 烧 、 煎 、 炸 、 烤 、 煮 等 多 种 做 法 ， 特 色 木 瓜 炖 鸡 、 手 舂 干 巴 、 柠 檬 撒 、 菠 萝 饭 等 特 色 佳 肴 不 仅 是 傣 族 人 民 最 钟 爱 的 食 物 ， 也 深 受 世 界 各 地 友 人 的 亲 睐 。
T0-A0 早 餐 ： 酒 店 自 助 早 餐 。 午 餐 ： 傣 族 风 味 餐 （ 西 双 版 纳 位 于 亚 热 带 地 区 ， 饮 食 酸 辣 可 口 、 菜 品 丰 富 ， 有 包 烧 、 煎 、 炸 、 烤 、 煮 等 多 种 做 法 ， 特 色 木 瓜 炖 鸡 、 手 舂 干 巴 、 柠 檬 撒 、 菠 萝 饭 等 特 色 佳 肴 不 仅 是 傣 族 人 民 钟 爱 的 食 物 ， 也 深 受 世 界 各 地 友 人 的 亲 睐 。 ）
A 9 9|||M|||。|||REQUIRED|||-NONE-|||0
A 90 91|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 110 110|||M|||）|||REQUIRED|||-NONE-|||0

S 这 两 座 坟 堆 间 隔 不 远 ， 张 大 爷 坟 头 上 的 白 幡 和 花 圈 还 没 完 全 被 雨 水 沤 烂 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 一 部 社 会 人 士 ， 常 年 已 在 做 着 慈 善 的 事 务 。
T0-A0 有 一 部 分 社 会 人 士 ， 常 年 在 做 着 慈 善 的 事 务 。
A 3 3|||M|||分|||REQUIRED|||-NONE-|||0
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 有 一 位 社 会 人 士 ， 常 年 在 做 着 慈 善 的 事 务 。
A 2 3|||S|||位|||REQUIRED|||-NONE-|||1
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 旦 戏 开 演 ， 鞭 炮 火 铳 齐 鸣 ， 战 鼓 锣 钹 一 起 敲 ， 越 卖 力 ， 越 叫 好 ， 越 激 烈 ， 越 过 瘾 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 天 我 们 为 您 准 备 以 下 内 容 ： 【 健 康 版 块 】 这 样 喝 水 还 能 防 癌 养 身 （ 二 ） ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 新 加 坡 她 是 典 型 的 城 市 国 家 ， 她 以 “ 花 园 城 市 ” 着 称 ， 她 孕 育 了 亚 洲 四 小 龙 之 一 ， 新 加 坡 用 自 己 的 繁 荣 、 整 洁 、 娱 乐 、 民 风 、 气 候 吸 引 着 游 客 纷 至 沓 来 。
T0-A0 新 加 坡 她 是 典 型 的 城 市 国 家 ， 她 以 “ 花 园 城 市 ” 著 称 ， 她 孕 育 了 亚 洲 四 小 龙 之 一 ， 新 加 坡 用 自 己 的 繁 荣 、 整 洁 、 娱 乐 、 民 风 、 气 候 吸 引 着 游 客 纷 至 沓 来 。
A 21 22|||S|||著|||REQUIRED|||-NONE-|||0
T1-A0 新 加 坡 是 典 型 的 城 市 国 家 ， 她 以 “ 花 园 城 市 ” 著 称 ， 她 孕 育 了 亚 洲 四 小 龙 之 一 ， 新 加 坡 用 自 己 的 繁 荣 、 整 洁 、 娱 乐 、 民 风 、 气 候 吸 引 着 纷 至 沓 来 的 游 客 。
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 21 22|||S|||著|||REQUIRED|||-NONE-|||1
A 60 66|||W|||纷 至 沓 来 的 游 客|||REQUIRED|||-NONE-|||1

S 在 黄 雅 静 夫 妇 和 几 位 好 心 人 的 帮 助 下 ， 一 齐 将 伤 者 抬 上 车 ， 看 着 伤 者 的 家 属 开 车 前 往 医 院 ， 大 家 才 放 心 的 离 开 。
T0-A0 在 黄 雅 静 夫 妇 和 几 位 好 心 人 的 帮 助 下 ， 大 家 一 起 将 伤 者 抬 上 车 ， 看 着 伤 者 的 家 属 开 车 前 往 医 院 ， 大 家 才 放 心 地 离 开 。
A 17 17|||M|||大 家|||REQUIRED|||-NONE-|||0
A 18 19|||S|||起|||REQUIRED|||-NONE-|||0
A 45 46|||S|||地|||REQUIRED|||-NONE-|||0

S 恒 信 集 团 及 所 属 恒 信 房 地 产 公 司 、 恒 信 路 桥 公 司 、 恒 信 精 功 投 资 公 司 、 嘉 恒 农 业 科 技 公 司 、 恒 信 大 酒 店 等 分 子 公 司 领 导 、 部 门 负 责 人 齐 聚 一 堂 ， 畅 述 转 型 ， 共 谋 发 展 ， 为 企 业 下 一 步 转 型 发 展 指 明 了 方 向 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 哎 呀 ， “ 家 务 白 痴 ” 这 个 称 号 难 道 不 正 意 味 着 ， 梅 婷 是 世 界 上 最 幸 福 的 妻 子 才 能 享 受 到 的 特 别 称 谓 妈 ？
T0-A0 哎 呀 ， “ 家 务 白 痴 ” 这 个 称 号 难 道 不 正 意 味 着 ， 梅 婷 是 世 界 上 最 幸 福 的 妻 子 吗 ？
A 33 44|||S|||吗|||REQUIRED|||-NONE-|||0
T1-A0 哎 呀 ， “ 家 务 白 痴 ” 这 个 称 号 难 道 不 是 世 界 上 最 幸 福 的 妻 子 才 能 享 受 到 的 特 别 称 谓 吗 ？
A 16 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 43 44|||S|||吗|||REQUIRED|||-NONE-|||1

S “ 往 们 想 种 点 高 粱 棒 子 嚯 嚯 地 呢 ” 记 者 问 ： “ 大 爷 ， 那 高 粱 谷 子 浯 了 能 发 芽 吗 ？ ”
T0-A0 “ 我 们 想 种 点 高 粱 棒 子 嚯 嚯 地 呢 。 ” 记 者 问 ： “ 大 爷 ， 那 高 粱 谷 子 浯 了 能 发 芽 吗 ？ ”
A 1 2|||S|||我|||REQUIRED|||-NONE-|||0
A 14 14|||M|||。|||REQUIRED|||-NONE-|||0

S 像 白 鹭 、 湖 蟹 这 些 物 种 对 生 存 环 境 的 要 求 很 高 ， 这 几 年 ， 可 鲁 克 湖 的 水 质 越 来 越 好 ， 水 鸟 越 来 越 多 ， 物 种 越 来 越 丰 富 ， 就 是 保 护 生 态 良 好 的 明 证 。 ”
T0-A0 像 白 鹭 、 湖 蟹 这 些 物 种 对 生 存 环 境 的 要 求 很 高 ， 这 几 年 ， 可 鲁 克 湖 的 水 质 越 来 越 好 ， 水 鸟 越 来 越 多 ， 物 种 越 来 越 丰 富 ， 就 是 保 护 生 态 良 好 的 明 证 。
A 64 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 像 白 鹭 、 湖 蟹 这 些 物 种 对 生 存 环 境 的 要 求 很 高 ， 这 几 年 ， 可 鲁 克 湖 的 水 质 越 来 越 好 ， 水 鸟 越 来 越 多 ， 物 种 越 来 越 丰 富 ， 就 是 保 护 生 态 良 好 的 明 证 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1

S 如 离 把 的 檫 地 、 控 制 、 小 跳 、 大 踢 腿 等 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 时 ， 一 阵 江 风 吹 来 ， 毛 泽 东 打 了 个 冷 浸 ， 立 即 又 缩 回 了 车 里 。
T0-A0 这 时 ， 一 阵 江 风 吹 来 ， 毛 泽 东 打 了 个 寒 颤 ， 立 即 又 缩 回 了 车 里 。
A 16 18|||S|||寒 颤|||REQUIRED|||-NONE-|||0
T1-A0 这 时 ， 一 阵 江 风 吹 来 ， 毛 泽 东 打 了 个 冷 噤 ， 立 即 又 缩 回 了 车 里 。
A 17 18|||S|||噤|||REQUIRED|||-NONE-|||1

S 咀 嚼 好 沉 香 时 口 腔 会 有 一 种 麻 辣 的 感 觉 不 断 扩 散 ， 棋 楠 更 甚 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 开 场 未 几 ， 已 3 ： 0 定 胜 势 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 能 可 取 的 方 法 ， 只 能 告 诉 她 ， 父 母 这 么 做 是 不 对 的 ， 她 至 少 不 要 把 所 挣 的 钱 全 都 寄 给 父 母 ， 自 己 留 一 点 ， 多 为 自 己 生 活 打 算 ， 再 慢 慢 融 入 社 会 ， 脱 离 原 生 家 庭 ， 寻 找 自 己 的 天 空 。
T0-A0 现 在 能 采 取 的 方 法 ， 只 有 告 诉 她 ， 父 母 这 么 做 是 不 对 的 ， 她 至 少 不 要 把 所 挣 的 钱 全 都 寄 给 父 母 ， 自 己 留 一 点 ， 多 为 自 己 生 活 打 算 ， 再 慢 慢 融 入 社 会 ， 脱 离 原 生 家 庭 ， 寻 找 自 己 的 天 空 。
A 3 4|||S|||采|||REQUIRED|||-NONE-|||0
A 10 11|||S|||有|||REQUIRED|||-NONE-|||0
T1-A0 现 在 可 取 的 方 法 ， 只 能 告 诉 她 ， 父 母 这 么 做 是 不 对 的 ， 她 至 少 不 要 把 所 挣 的 钱 全 都 寄 给 父 母 ， 自 己 留 一 点 ， 多 为 自 己 生 活 打 算 ， 再 慢 慢 融 入 社 会 ， 脱 离 原 生 家 庭 ， 寻 找 自 己 的 天 空 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 【 垦 丁 风 景 区 ( 白 沙 湾 ) 】 位 于 猫 鼻 头 西 北 方 ， 属 珊 瑚 礁 海 岸 ， 原 是 一 座 小 渔 港 ， 却 得 天 独 厚 ， 拥 有 一 片 长 约 500 公 尺 ， 宽 约 40 公 尺 的 洁 白 砂 滩 。
T0-A0 【 垦 丁 风 景 区 ( 白 沙 湾 ) 】 位 于 猫 鼻 头 西 北 方 ， 属 珊 瑚 礁 海 岸 ， 原 是 一 座 小 渔 港 ， 却 得 天 独 厚 ， 拥 有 一 片 长 约 500 公 尺 ， 宽 约 40 公 尺 的 洁 白 沙 滩 。
A 60 61|||S|||沙|||REQUIRED|||-NONE-|||0

S 而 且 物 管 还 私 自 在 邻 近 单 元 楼 搭 接 临 时 用 电 线 路 ， 并 让 让 价 自 行 带 电 操 作 搭 接 。
T0-A0 而 且 物 管 还 私 自 在 邻 近 单 元 楼 搭 接 临 时 用 电 线 路 ， 并 让 人 家 自 行 带 电 操 作 搭 接 。
A 24 26|||S|||人 家|||REQUIRED|||-NONE-|||0

S 尊 贵 的 不 丹 国 王 ， 总 理 与 皇 室 诸 重 要 大 臣 纷 纷 到 场 ， 零 售 千 年 莲 花 生 大 师 唐 卡 的 加 持 祝 福 ！
T0-A0 尊 贵 的 不 丹 国 王 ， 总 理 与 皇 室 诸 重 要 大 臣 纷 纷 到 场 ， 领 受 千 年 莲 花 生 大 师 唐 卡 的 加 持 祝 福 ！
A 23 25|||S|||领 受|||REQUIRED|||-NONE-|||0

S 更 惨 的 是 ， 我 们 将 会 在 不 久 的 某 一 天 见 证 ： 当 小 七 和 别 的 男 孩 纸 在 伦 敦 街 头 手 拉 手 ， 后 面 还 跟 着 七 个 帅 哥 哥 和 一 个 更 帅 的 老 爸 。
T0-A0 更 惨 的 是 ， 我 们 将 会 在 不 久 的 某 一 天 见 证 ： 当 小 七 和 别 的 男 孩 子 在 伦 敦 街 头 手 拉 手 ， 后 面 还 跟 着 七 个 帅 哥 哥 和 一 个 更 帅 的 老 爸 。
A 27 28|||S|||子|||REQUIRED|||-NONE-|||0

S 哦 甫 ~ ~ 你 是 怎 么 做 到 的 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 孩 子 学 习 当 少 儿 主 持 人 对 他 们 很 多 的 地 发 都 有 着 挑 战 ： 孩 子 说 话 的 能 力 ， 主 持 人 对 孩 子 的 要 求 就 是 说 话 不 带 紧 张 ， 大 方 声 音 洪 亮 ， 普 通 话 标 准 且 说 话 的 语 速 要 控 制 在 理 想 的 范 围 内 。
T0-A0 孩 子 学 习 当 少 儿 主 持 人 对 他 们 很 多 的 地 方 都 有 着 挑 战 ： 孩 子 说 话 的 能 力 ， 主 持 人 对 孩 子 的 要 求 就 是 说 话 不 带 紧 张 、 大 方 、 声 音 洪 亮 ， 普 通 话 标 准 且 说 话 的 语 速 要 控 制 在 理 想 的 范 围 内 。
A 17 18|||S|||方|||REQUIRED|||-NONE-|||0
A 49 50|||S|||、|||REQUIRED|||-NONE-|||0
A 52 52|||M|||、|||REQUIRED|||-NONE-|||0
T1-A0 孩 子 学 习 当 少 儿 主 持 人 对 他 们 很 多 的 地 方 都 有 着 挑 战 ： 孩 子 说 话 的 能 力 ， 主 持 人 对 孩 子 的 要 求 就 是 说 话 不 带 紧 张 ， 大 方 、 声 音 洪 亮 ， 普 通 话 标 准 且 说 话 的 速 度 要 控 制 在 理 想 的 范 围 内 。
A 17 18|||S|||方|||REQUIRED|||-NONE-|||1
A 52 52|||M|||、|||REQUIRED|||-NONE-|||1
A 66 67|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 68 68|||M|||度|||REQUIRED|||-NONE-|||1

S 朋 友 ， 在 美 国 生 活 的 我 来 说 是 十 分 宝 贵 的 。
T0-A0 朋 友 ， 对 于 在 美 国 生 活 的 我 来 说 是 十 分 宝 贵 的 。
A 3 3|||M|||对 于|||REQUIRED|||-NONE-|||0
T1-A0 朋 友 ， 对 在 美 国 生 活 的 我 来 说 是 十 分 宝 贵 的 。
A 3 3|||M|||对|||REQUIRED|||-NONE-|||1

S 教 育 孩 子 不 单 是 母 亲 的 事 ， 父 亲 们 不 论 工 作 再 忙 、 在 累 ， 也 要 抽 时 间 和 孩 子 待 一 会 ， 交 流 沟 通 。
T0-A0 教 育 孩 子 不 单 是 母 亲 的 事 ， 父 亲 们 不 论 工 作 再 忙 、 再 累 ， 也 要 抽 时 间 和 孩 子 待 一 会 ， 交 流 沟 通 。
A 22 23|||S|||再|||REQUIRED|||-NONE-|||0

S 据 店 家 说 是 用 一 大 块 麦 饭 石 凿 成 的 ， 里 面 富 含 矿 物 质 和 微 量 元 素 ， 在 文 火 炖 煮 的 过 程 中 ， 麦 饭 石 会 充 分 释 放 钾 、 钠 、 钙 、 镁 等 微 量 元 素 到 鱼 汤 中 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 道 是 强 烈 推 荐 的 凉 菜 哦 ， 也 是 每 去 必 点 经 典 菜 肴 之 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 小 伙 伴 们 有 没 有 想 要 给 我 们 最 最 最 最 可 爱 的 10 位 自 强 之 星 点 一 个 大 大 的 赞 呢 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 后 继 步 武 者 极 尠 ， 亦 是 不 争 的 事 实 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 试 想 想 这 样 的 孩 子 长 大 能 是 良 民 吗 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 巫 主 席 质 朴 的 话 语 如 同 一 弘 清 泉 沁 入 我 们 的 心 田 ： “ 杰 青 是 一 种 荣 誉 ， 更 是 一 种 责 任 和 担 当 ， 希 望 越 来 越 多 优 秀 的 家 人 加 入 “ 杰 青 联 盟 ” 这 支 队 伍 ， 让 我 们 一 起 并 肩 奋 斗 ， 致 敬 青 春 ， 播 撒 仁 爱 ， 做 一 名 让 学 生 记 住 的 好 老 师 ， 做 一 个 同 事 需 要 的 好 家 人 ， 做 一 名 集 团 不 可 或 缺 的 主 力 ， 为 万 威 达 的 发 展 添 砖 加 瓦 ， 在 万 威 达 这 个 大 家 庭 里 享 受 快 乐 ， 追 逐 幸 福 ， 让 万 威 达 的 明 天 因 我 们 而 更 精 彩 ！ ”
T0-A0 巫 主 席 质 朴 的 话 语 如 同 一 泓 清 泉 沁 入 我 们 的 心 田 ： “ 杰 青 是 一 种 荣 誉 ， 更 是 一 种 责 任 和 担 当 ， 希 望 越 来 越 多 优 秀 的 家 人 加 入 “ 杰 青 联 盟 ” 这 支 队 伍 ， 让 我 们 一 起 并 肩 奋 斗 ， 致 敬 青 春 ， 播 撒 仁 爱 ， 做 一 名 让 学 生 记 住 的 好 老 师 ， 做 一 个 同 事 需 要 的 好 家 人 ， 做 一 名 集 团 不 可 或 缺 的 主 力 ， 为 万 威 达 的 发 展 添 砖 加 瓦 ， 在 万 威 达 这 个 大 家 庭 里 享 受 快 乐 ， 追 逐 幸 福 ， 让 万 威 达 的 明 天 因 我 们 而 更 精 彩 ！ ”
A 11 12|||S|||泓|||REQUIRED|||-NONE-|||0
T1-A0 巫 主 席 质 朴 的 话 语 如 同 一 泓 清 泉 沁 入 我 们 的 心 田 ： “ 杰 青 是 一 种 荣 誉 ， 更 是 一 种 责 任 和 担 当 ， 希 望 越 来 越 多 优 秀 的 家 人 加 入 ’ 杰 青 联 盟 ‘ 这 支 队 伍 ， 让 我 们 一 起 并 肩 奋 斗 ， 致 敬 青 春 ， 播 撒 仁 爱 ， 做 一 名 让 学 生 记 住 的 好 老 师 ， 做 一 个 同 事 需 要 的 好 家 人 ， 做 一 名 集 团 不 可 或 缺 的 主 力 ， 为 万 威 达 的 发 展 添 砖 加 瓦 ， 在 万 威 达 这 个 大 家 庭 里 享 受 快 乐 ， 追 逐 幸 福 ， 让 万 威 达 的 明 天 因 我 们 而 更 精 彩 ！ ”
A 11 12|||S|||泓|||REQUIRED|||-NONE-|||1
A 54 55|||S|||’|||REQUIRED|||-NONE-|||1
A 59 60|||S|||‘|||REQUIRED|||-NONE-|||1

S 早 前 有 关 部 门 从 北 京 、 上 海 、 重 庆 、 广 州 等 地 搜 集 近 500 张 人 民 币 ， 发 现 大 部 分 钞 票 都 存 在 大 量 大 肠 杆 菌 、 乙 型 肝 炎 病 毒 、 链 球 菌 、 霉 菌 等 逾 十 种 菌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 昨 天 ， 万 州 在 全 国 又 出 名 了 昨 天 出 版 的 人 民 日 报 在 头 版 显 耀 位 置 刊 登 了 万 州 的 事 情 万 州 发 生 了 啥 大 事 ？
T0-A0 昨 天 ， 万 州 在 全 国 又 出 名 了 。 昨 天 出 版 的 人 民 日 报 在 头 版 显 耀 位 置 刊 登 了 万 州 的 事 情 。 万 州 发 生 了 啥 大 事 ？
A 12 12|||M|||。|||REQUIRED|||-NONE-|||0
A 36 36|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 昨 天 ， 万 州 在 全 国 又 出 名 了 。 昨 天 出 版 的 《 人 民 日 报 》 在 头 版 显 耀 位 置 刊 登 了 万 州 的 事 情 ， 万 州 发 生 了 啥 大 事 ？
A 12 12|||M|||。|||REQUIRED|||-NONE-|||1
A 17 17|||M|||《|||REQUIRED|||-NONE-|||1
A 21 21|||M|||》|||REQUIRED|||-NONE-|||1
A 36 36|||M|||，|||REQUIRED|||-NONE-|||1

S 承 载 椅 子 座 位 平 面 部 分 是 用 尼 龙 绳 织 在 一 个 梣 木 框 里 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 媳 妇 啊 ， 你 都 不 知 道 ， 回 回 黑 喽 搁 工 地 加 班 ， 看 到 天 上 月 亮 类 时 候 ， 我 斗 该 想 起 咱 俩 谈 恋 爱 那 时 候 。
T0-A0 媳 妇 啊 ， 你 都 不 知 道 ， 回 回 黑 喽 搁 工 地 加 班 ， 看 到 天 上 月 亮 的 时 候 ， 我 都 会 想 起 咱 俩 谈 恋 爱 那 时 候 。
A 26 27|||S|||的|||REQUIRED|||-NONE-|||0
A 31 33|||S|||都 会|||REQUIRED|||-NONE-|||0

S 5 五 是 支 持 社 有 企 业 承 担 化 肥 、 农 药 等 国 家 储 备 任 务 。
T0-A0 五 是 支 持 社 有 企 业 承 担 化 肥 、 农 药 等 国 家 储 备 任 务 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 5 、 五 是 支 持 社 有 企 业 承 担 化 肥 、 农 药 等 国 家 储 备 任 务 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||1

S 当 然 我 也 遭 遇 过 同 样 的 尴 尬 ， 我 同 学 就 问 我 说 你 们 做 公 益 的 是 不 是 就 是 扫 扫 大 街 擦 擦 护 栏 府 老 人 过 个 马 路 这 些 事 ， 我 笑 到 无 语 。
T0-A0 当 然 我 也 遭 遇 过 同 样 的 尴 尬 ， 我 同 学 就 问 我 说 你 们 做 公 益 的 是 不 是 就 是 扫 扫 大 街 、 擦 擦 护 栏 、 扶 老 人 过 个 马 路 这 些 事 ， 我 笑 到 无 语 。
A 35 35|||M|||、|||REQUIRED|||-NONE-|||0
A 39 40|||S|||、 扶|||REQUIRED|||-NONE-|||0
T1-A0 当 然 我 也 遭 遇 过 同 样 的 尴 尬 ， 我 同 学 就 问 我 说 你 们 做 公 益 的 是 不 是 就 是 做 扫 扫 大 街 、 擦 擦 护 栏 、 扶 老 人 过 个 马 路 这 些 事 ， 我 笑 到 无 语 。
A 31 31|||M|||做|||REQUIRED|||-NONE-|||1
A 35 35|||M|||、|||REQUIRED|||-NONE-|||1
A 39 40|||S|||、 扶|||REQUIRED|||-NONE-|||1

S 熊 桂 林 一 直 全 心 全 意 的 帮 老 人 家 们 解 决 各 种 问 题 ， 老 人 们 都 亲 切 的 称 呼 他 为 “ 邮 差 儿 子 ” 。
T0-A0 熊 桂 林 一 直 全 心 全 意 地 帮 老 人 家 们 解 决 各 种 问 题 ， 老 人 们 都 亲 切 地 称 呼 他 为 “ 邮 差 儿 子 ” 。
A 9 10|||S|||地|||REQUIRED|||-NONE-|||0
A 28 29|||S|||地|||REQUIRED|||-NONE-|||0

S 在 一 个 星 期 天 ， 我 字 金 沙 遗 址 博 物 馆 得 到 了 答 案 。
T0-A0 在 一 个 星 期 天 ， 我 于 金 沙 遗 址 博 物 馆 得 到 了 答 案 。
A 8 9|||S|||于|||REQUIRED|||-NONE-|||0
T1-A0 在 一 个 星 期 天 ， 我 在 金 沙 遗 址 博 物 馆 得 到 了 答 案 。
A 8 9|||S|||在|||REQUIRED|||-NONE-|||1
T2-A0 在 一 个 星 期 天 ， 我 从 金 沙 遗 址 博 物 馆 得 到 了 答 案 。
A 8 9|||S|||从|||REQUIRED|||-NONE-|||2

S 来 看 看 我 们 的 小 学 员 站 直 了 多 好 看 几 天 前 ， 一 组 俄 罗 斯 儿 童 的 照 片 在 网 络 流 传 ， 小 小 年 纪 ， 一 个 个 俊 美 挺 拔 ， 高 贵 迷 人 ， 那 独 立 而 优 雅 地 气 质 赏 心 悦 目 。
T0-A0 来 看 看 我 们 的 小 学 员 站 直 了 多 好 看 。 几 天 前 ， 一 组 俄 罗 斯 儿 童 的 照 片 在 网 络 流 传 ， 小 小 年 纪 ， 一 个 个 俊 美 挺 拔 ， 高 贵 迷 人 ， 那 独 立 而 优 雅 的 气 质 赏 心 悦 目 。
A 15 15|||M|||。|||REQUIRED|||-NONE-|||0
A 59 60|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 来 看 看 我 们 的 小 学 员 站 直 了 多 好 看 ！ 几 天 前 ， 一 组 俄 罗 斯 儿 童 的 照 片 在 网 络 流 传 ， 小 小 年 纪 ， 一 个 个 俊 美 挺 拔 ， 高 贵 迷 人 ， 那 独 立 而 优 雅 的 气 质 赏 心 悦 目 。
A 15 15|||M|||！|||REQUIRED|||-NONE-|||1
A 59 60|||S|||的|||REQUIRED|||-NONE-|||1

S 瞬 间 二 ： 母 子 二 人 到 图 书 管 看 书 ， 还 没 进 门 妈 妈 就 叮 嘱 说 ： “ 图 书 馆 不 许 喧 哗 ！ ”
T0-A0 瞬 间 二 ： 母 子 二 人 到 图 书 馆 看 书 ， 还 没 进 门 妈 妈 就 叮 嘱 说 ： “ 图 书 馆 不 许 喧 哗 ！ ”
A 11 12|||S|||馆|||REQUIRED|||-NONE-|||0

S 3 、 具 有 极 强 的 的 学 习 、 创 新 及 沟 通 能 力 。
T0-A0 3 、 具 有 极 强 的 学 习 、 创 新 及 沟 通 能 力 。
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2016 年 4 月 19 日 上 午 ， 通 辽 市 扎 鲁 特 旗 嘎 阂 图 小 学 一 行 28 人 在 该 校 乌 校 长 的 带 领 下 ， 来 到 我 校 进 行 参 观 与 交 流 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 附 件 3 ： 内 蒙 古 农 业 大 学 数 学 建 模 竞 赛 评 奖 方 法 及 奖 项 设 置 1 、 有 此 次 竞 赛 组 委 会 命 题 组 组 成 评 阅 委 员 会 ， 评 选 全 校 的 一 等 、 二 等 、 三 等 奖 及 优 胜 奖 ， 获 奖 比 例 一 般 不 超 过 三 分 之 一 ， 其 中 优 胜 奖 按 各 学 院 参 赛 总 人 数 择 优 给 予 鼓 励 ， 其 余 凡 完 成 合 格 答 卷 者 获 得 优 秀 奖 ， 评 奖 细 则 参 照 全 国 大 学 生 数 学 建 模 竞 赛 评 奖 办 法 。
T0-A0 附 件 3 ： 内 蒙 古 农 业 大 学 数 学 建 模 竞 赛 评 奖 方 法 及 奖 项 设 置 ： 1 、 由 此 次 竞 赛 组 委 会 命 题 组 组 成 评 阅 委 员 会 ， 评 选 全 校 的 一 等 、 二 等 、 三 等 奖 及 优 胜 奖 ， 获 奖 比 例 一 般 不 超 过 三 分 之 一 ， 其 中 优 胜 奖 按 各 学 院 参 赛 总 人 数 择 优 给 予 鼓 励 ， 其 余 凡 完 成 合 格 答 卷 者 获 得 优 秀 奖 ， 评 奖 细 则 参 照 全 国 大 学 生 数 学 建 模 竞 赛 评 奖 办 法 。
A 26 26|||M|||：|||REQUIRED|||-NONE-|||0
A 28 29|||S|||由|||REQUIRED|||-NONE-|||0

S 那 是 因 为 ， 人 们 对 社 会 规 范 自 动 的 依 从 ， 是 在 无 意 识 状 态 下 完 成 的 。
T0-A0 那 是 因 为 ， 人 们 对 社 会 规 范 自 动 地 依 从 ， 是 在 无 意 识 状 态 下 完 成 的 。
A 14 15|||S|||地|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 预 知 后 事 如 何 ， 请 继 续 关 注 福 建 大 卫 艺 术 中 心 ！
T0-A0 欲 知 后 事 如 何 ， 请 继 续 关 注 福 建 大 卫 艺 术 中 心 ！
A 0 1|||S|||欲|||REQUIRED|||-NONE-|||0

S 成 熟 专 业 的 运 营 的 管 理 团 队 和 营 销 团 队 是 主 题 公 园 成 功 的 重 要 因 素 之 一 ， 训 练 一 只 成 熟 专 业 的 管 理 团 队 非 一 日 之 功 。
T0-A0 成 熟 专 业 的 运 营 管 理 团 队 和 营 销 团 队 是 主 题 公 园 成 功 的 重 要 因 素 之 一 ， 训 练 一 支 成 熟 专 业 的 管 理 团 队 非 一 日 之 功 。
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 36|||S|||支|||REQUIRED|||-NONE-|||0

S 纬 书 内 容 附 会 人 事 吉 凶 ， 预 言 治 乱 兴 废 ， 颇 多 怪 诞 之 谈 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 些 病 人 随 时 都 有 生 命 危 险 ， 这 就 要 求 护 士 们 具 有 强 烈 的 急 诊 观 念 ， 抢 救 时 必 须 争 分 夺 秒 ， 迅 速 准 确 ， 忙 而 不 乱 ， 稳 、 准 、 快 ， 充 分 体 现 出 时 间 就 是 生 命 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 紧 跟 技 术 进 步 和 产 业 更 新 的 步 伐 ， 创 新 人 才 培 养 模 式 ， 借 鉴 西 方 国 家 的 现 代 学 徒 经 验 ， 是 必 须 面 对 的 时 代 课 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 利 用 率 并 不 高 ， 只 有 通 过 一 个 技 术 ， 最 好 的 技 术 就 是 互 联 网 技 术 就 可 以 把 这 些 没 有 充 分 利 用 起 来 的 资 源 充 分 的 利 用 起 来 。
T0-A0 房 子 的 利 用 率 并 不 高 ， 只 有 通 过 一 个 技 术 ， 互 联 网 技 术 ， 把 这 些 没 有 充 分 利 用 起 来 的 资 源 充 分 地 利 用 起 来 。
A 0 0|||M|||房 子 的|||REQUIRED|||-NONE-|||0
A 16 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 31|||S|||，|||REQUIRED|||-NONE-|||0
A 47 48|||S|||地|||REQUIRED|||-NONE-|||0

S 在 这 里 ， 我 遇 到 了 我 们 的 孩 子 们 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 没 说 几 句 话 的 功 夫 ， 各 人 碗 中 的 麦 饭 便 都 被 一 扫 而 空 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 平 均 每 个 人 都 有 将 近 1000 个 味 芽 ， 并 且 每 两 周 更 换 一 次 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 也 是 第 一 次 感 到 讯 问 的 时 间 不 够 用 ， 需 要 争 分 夺 秒 地 做 笔 录 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 公 公 和 媳 妇 有 染 ， 妻 子 和 媳 妇 也 顾 不 得 家 丑 不 能 外 扬 了 ， 愤 怒 的 他 们 对 违 背 人 伦 道 德 的 翁 媳 动 起 手 来 。
T0-A0 公 公 和 媳 妇 有 染 ， 妻 子 和 儿 子 也 顾 不 得 家 丑 不 能 外 扬 了 ， 愤 怒 的 他 们 对 违 背 人 伦 道 德 的 翁 媳 动 起 手 来 。
A 11 13|||S|||儿 子|||REQUIRED|||-NONE-|||0

S 划 车 事 件 发 生 不 久 ， 慧 明 的 儿 子 小 驴 意 外 溺 亡 ， 慧 明 在 遭 受 忍 受 丧 子 之 痛 的 同 时 认 识 了 很 少 来 往 的 邻 居 老 太 太 ， 并 且 在 与 老 太 太 交 谈 之 中 得 知 老 太 太 的 孙 子 多 年 前 被 小 区 里 疾 驰 的 轿 车 撞 死 ， 肇 事 人 当 场 逃 逸 ， 原 本 其 乐 融 融 的 一 家 子 家 破 人 亡 。
T0-A0 划 车 事 件 发 生 不 久 ， 慧 明 的 儿 子 小 驴 意 外 溺 亡 ， 慧 明 在 遭 受 丧 子 之 痛 的 同 时 认 识 了 很 少 来 往 的 邻 居 老 太 太 ， 并 且 在 与 老 太 太 交 谈 之 中 得 知 老 太 太 的 孙 子 多 年 前 被 小 区 里 疾 驰 的 轿 车 撞 死 ， 肇 事 人 当 场 逃 逸 ， 原 本 其 乐 融 融 的 一 家 子 家 破 人 亡 。
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 划 车 事 件 发 生 不 久 ， 慧 明 的 儿 子 小 驴 意 外 溺 亡 ， 慧 明 在 遭 受 丧 子 之 痛 的 同 时 认 识 了 很 少 来 往 的 邻 居 老 太 太 ， 并 且 在 与 老 太 太 的 交 谈 之 中 得 知 老 太 太 的 孙 子 多 年 前 被 小 区 里 疾 驰 的 轿 车 撞 死 ， 肇 事 人 当 场 逃 逸 ， 原 本 其 乐 融 融 的 一 家 子 家 破 人 亡 。
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 56 56|||M|||的|||REQUIRED|||-NONE-|||1

S 海 淀 区 第 七 届 文 明 市 民 艺 术 节 5 月 启 帷 为 丰 富 海 淀 区 广 大 市 民 的 精 神 文 化 生 活 ， 进 一 步 培 育 和 引 领 社 会 文 明 风 尚 ， 提 升 广 大 市 民 的 文 明 素 养 ， 由 海 淀 区 精 神 文 明 建 设 会 员 会 办 公 室 主 办 的 “ 海 淀 区 第 七 届 文 明 市 民 艺 术 节 ” 活 动 将 于 5 月 至 12 月 举 行 。
T0-A0 海 淀 区 第 七 届 文 明 市 民 艺 术 节 5 月 启 帷 ： 为 丰 富 海 淀 区 广 大 市 民 的 精 神 文 化 生 活 ， 进 一 步 培 育 和 引 领 社 会 文 明 风 尚 ， 提 升 广 大 市 民 的 文 明 素 养 ， 由 海 淀 区 精 神 文 明 建 设 委 员 会 办 公 室 主 办 的 “ 海 淀 区 第 七 届 文 明 市 民 艺 术 节 ” 活 动 将 于 5 月 至 12 月 举 行 。
A 17 17|||M|||：|||REQUIRED|||-NONE-|||0
A 72 73|||S|||委|||REQUIRED|||-NONE-|||0
T1-A0 海 淀 区 第 七 届 文 明 市 民 艺 术 节 5 月 启 帷 ， 为 丰 富 海 淀 区 广 大 市 民 的 精 神 文 化 生 活 ， 进 一 步 培 育 和 引 领 社 会 文 明 风 尚 ， 提 升 广 大 市 民 的 文 明 素 养 ， 由 海 淀 区 精 神 文 明 建 设 委 员 会 办 公 室 主 办 的 “ 海 淀 区 第 七 届 文 明 市 民 艺 术 节 ” 活 动 将 于 5 月 至 12 月 举 行 。
A 17 17|||M|||，|||REQUIRED|||-NONE-|||1
A 72 73|||S|||委|||REQUIRED|||-NONE-|||1

S 高 不 可 攀 的 穹 顶 和 气 势 恢 弘 的 大 理 石 柱 子 带 给 你 一 种 强 烈 的 震 撼 ， 从 四 周 窗 户 透 进 来 的 自 然 光 线 给 幽 暗 的 教 堂 营 造 了 迷 幻 的 宗 教 气 氛 ， 仰 头 望 着 顶 穹 上 方 的 圣 母 圣 子 像 ， 宗 教 的 感 召 力 量 那 么 的 强 烈 。
T0-A0 高 不 可 攀 的 穹 顶 和 气 势 恢 宏 的 大 理 石 柱 子 带 给 你 一 种 强 烈 的 震 撼 ， 从 四 周 窗 户 透 进 来 的 自 然 光 线 给 幽 暗 的 教 堂 营 造 了 迷 幻 的 宗 教 气 氛 ， 仰 头 望 着 顶 穹 上 方 的 圣 母 圣 子 像 ， 宗 教 的 感 召 力 量 那 么 的 强 烈 。
A 11 12|||S|||宏|||REQUIRED|||-NONE-|||0

S 对 于 “ 笔 墨 ” 这 两 个 字 ， 古 今 是 有 区 别 的 ， 仅 就 这 百 年 而 言 ， 即 使 今 天 的 大 人 们 ， 对 于 它 且 多 是 泛 指 实 实 在 在 的 毛 笔 与 墨 块 ， 而 “ 笔 墨 ” 的 深 层 意 义 ， 早 已 离 我 们 生 活 远 去 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 马 列 研 究 院 改 名 为 中 央 研 究 院 后 ， 王 实 味 转 入 由 欧 阳 山 任 主 任 的 中 国 文 艺 研 究 室 作 特 别 研 究 员 ， 享 受 中 灶 待 遇 。
T0-A0 马 列 研 究 院 改 名 为 中 央 研 究 院 后 ， 王 实 味 转 入 由 欧 阳 山 任 主 任 的 中 国 文 艺 研 究 室 做 特 别 研 究 员 ， 享 受 中 灶 待 遇 。
A 35 36|||S|||做|||REQUIRED|||-NONE-|||0

S 山 凹 凹 中 间 那 条 蓝 色 的 房 子 就 是 我 们 昨 晚 呆 的 客 栈 。
T0-A0 山 凹 凹 中 间 的 那 个 蓝 色 的 房 子 就 是 我 们 昨 晚 待 的 客 栈 。
A 5 5|||M|||的|||REQUIRED|||-NONE-|||0
A 6 7|||S|||个|||REQUIRED|||-NONE-|||0
A 18 19|||S|||待|||REQUIRED|||-NONE-|||0

S 这 和 人 格 分 裂 有 些 类 似 ， 网 络 世 界 让 这 个 人 多 了 一 重 人 格 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 满 足 展 商 国 际 化 对 接 需 求 ， 主 办 方 与 各 国 驻 华 使 领 馆 、 外 贸 商 会 深 度 合 作 ， 邀 请 了 来 自 来 自 英 国 、 韩 国 、 印 度 、 泰 国 、 蒙 古 等 地 的 超 过 300 人 高 质 量 海 外 买 家 团 到 会 参 观 采 购 ， 致 力 于 为 走 出 国 门 的 制 剂 企 业 、 医 疗 器 械 、 健 康 产 品 企 业 提 供 建 立 海 外 合 作 和 拓 展 海 外 渠 道 的 绝 佳 平 台 。
T0-A0 为 了 满 足 展 商 的 国 际 化 对 接 需 求 ， 主 办 方 与 各 国 驻 华 大 使 馆 、 外 贸 商 会 深 度 合 作 ， 邀 请 了 来 自 英 国 、 韩 国 、 印 度 、 泰 国 、 蒙 古 等 地 的 超 过 300 人 的 高 质 量 海 外 买 家 团 到 会 参 观 采 购 ， 致 力 于 为 想 要 走 出 国 门 的 制 剂 企 业 、 医 疗 器 械 企 业 、 健 康 产 品 企 业 提 供 建 立 海 外 合 作 和 拓 展 海 外 渠 道 的 绝 佳 平 台 。
A 6 6|||M|||的|||REQUIRED|||-NONE-|||0
A 22 22|||M|||大|||REQUIRED|||-NONE-|||0
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 63 63|||M|||的|||REQUIRED|||-NONE-|||0
A 82 82|||M|||想 要|||REQUIRED|||-NONE-|||0
A 96 96|||M|||企 业|||REQUIRED|||-NONE-|||0

S 然 而 ， 你 就 是 没 有 男 盆 友 ？
T0-A0 然 而 ， 你 就 是 没 有 男 朋 友 ？
A 9 10|||S|||朋|||REQUIRED|||-NONE-|||0

S 你 还 在 规 划 五 一 不 造 去 哪 儿 ？
T0-A0 你 还 在 规 划 五 一 ， 不 知 道 去 哪 儿 ？
A 7 7|||M|||，|||REQUIRED|||-NONE-|||0
A 8 9|||S|||知 道|||REQUIRED|||-NONE-|||0
T1-A0 你 还 在 规 划 五 一 去 哪 儿 ？
A 7 9|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 本 次 活 动 ， 使 平 中 青 年 教 师 与 平 谷 区 优 秀 青 年 企 业 家 面 对 面 交 流 ， 虽 然 行 业 不 同 ， 但 青 年 教 师 们 深 刻 的 感 觉 到 ， 青 年 企 业 家 创 业 的 艰 辛 历 程 ， 青 年 教 师 们 深 深 感 慨 到 ， 一 定 要 向 他 们 学 习 艰 苦 奋 斗 的 精 神 ， 在 自 己 的 工 作 中 塌 实 肯 干 、 坚 定 理 想 信 念 。
T0-A0 本 次 活 动 ， 平 中 青 年 教 师 与 平 谷 区 优 秀 青 年 企 业 家 面 对 面 交 流 ， 虽 然 行 业 不 同 ， 但 青 年 教 师 们 深 刻 地 感 觉 到 ， 青 年 企 业 家 创 业 的 艰 辛 历 程 。 青 年 教 师 们 深 深 感 慨 道 ， 一 定 要 向 他 们 学 习 艰 苦 奋 斗 的 精 神 ， 在 自 己 的 工 作 中 踏 实 肯 干 、 坚 定 理 想 信 念 。
A 5 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 45|||S|||地|||REQUIRED|||-NONE-|||0
A 61 62|||S|||。|||REQUIRED|||-NONE-|||0
A 71 72|||S|||道|||REQUIRED|||-NONE-|||0
A 96 97|||S|||踏|||REQUIRED|||-NONE-|||0
T1-A0 本 次 活 动 ， 使 平 中 青 年 教 师 与 平 谷 区 优 秀 青 年 企 业 家 面 对 面 交 流 ， 虽 然 行 业 不 同 ， 但 青 年 教 师 们 深 刻 地 感 觉 到 青 年 企 业 家 创 业 的 艰 辛 历 程 ， 青 年 教 师 们 深 深 感 慨 道 ， 一 定 要 向 他 们 学 习 艰 苦 奋 斗 的 精 神 ， 在 自 己 的 工 作 中 踏 实 肯 干 、 坚 定 理 想 信 念 。
A 44 45|||S|||地|||REQUIRED|||-NONE-|||1
A 48 49|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 71 72|||S|||道|||REQUIRED|||-NONE-|||1
A 96 97|||S|||踏|||REQUIRED|||-NONE-|||1

S 但 是 晒 太 阳 之 前 ， 切 忌 一 定 要 先 涂 好 防 晒 霜 ， 以 免 被 晒 伤 。
T0-A0 但 是 晒 太 阳 之 前 ， 切 记 一 定 要 先 涂 好 防 晒 霜 ， 以 免 被 晒 伤 。
A 9 10|||S|||记|||REQUIRED|||-NONE-|||0

S 她 学 名 叫 马 铃 薯 但 庆 阳 人 还 是 喜 欢 叫 她 的 乳 名 洋 芋 她 丑 得 要 命 ， 尤 其 是 刚 出 家 门 的 时 候 ， 脏 不 拉 稀 的 洗 了 澡 也 不 见 得 有 多 好 看 但 是 她 总 是 会 变 着 花 样 讨 你 的 欢 心 洋 芋 卜 拉 一 年 四 季 绿 色 食 品 洋 芋 不 拉 ( 洋 芋 擦 擦 ， 也 叫 洋 芋 疙 瘩 ) ， 顾 名 思 义 ， 是 用 土 豆 做 的 。
T0-A0 她 学 名 叫 马 铃 薯 ， 但 庆 阳 人 还 是 喜 欢 叫 她 的 乳 名 — — 洋 芋 。 她 丑 得 要 命 ， 尤 其 是 刚 出 家 门 的 时 候 ， 脏 不 拉 稀 的 ， 洗 了 澡 也 不 见 得 有 多 好 看 。 但 是 她 总 是 会 变 着 花 样 讨 你 的 欢 心 。 洋 芋 卜 拉 ： 一 年 四 季 绿 色 食 品 洋 芋 不 拉 ( 洋 芋 擦 擦 ， 也 叫 洋 芋 疙 瘩 ) ， 顾 名 思 义 ， 是 用 土 豆 做 的 。
A 7 7|||M|||，|||REQUIRED|||-NONE-|||0
A 20 20|||M|||— —|||REQUIRED|||-NONE-|||0
A 22 22|||M|||。|||REQUIRED|||-NONE-|||0
A 44 44|||M|||，|||REQUIRED|||-NONE-|||0
A 55 55|||M|||。|||REQUIRED|||-NONE-|||0
A 70 70|||M|||。|||REQUIRED|||-NONE-|||0
A 74 74|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 她 学 名 叫 马 铃 薯 ， 但 庆 阳 人 还 是 喜 欢 叫 她 的 乳 名 洋 芋 。 她 丑 得 要 命 ， 尤 其 是 刚 出 家 门 的 时 候 ， 脏 不 拉 稀 的 洗 了 澡 也 不 见 得 有 多 好 看 ， 但 是 她 总 是 会 变 着 花 样 讨 你 的 欢 心 。 洋 芋 卜 拉 ： 一 年 四 季 绿 色 食 品 洋 芋 不 拉 ( 洋 芋 擦 擦 ， 也 叫 洋 芋 疙 瘩 ) ， 顾 名 思 义 ， 是 用 土 豆 做 的 。
A 7 7|||M|||，|||REQUIRED|||-NONE-|||1
A 22 22|||M|||。|||REQUIRED|||-NONE-|||1
A 55 55|||M|||，|||REQUIRED|||-NONE-|||1
A 70 70|||M|||。|||REQUIRED|||-NONE-|||1
A 74 74|||M|||：|||REQUIRED|||-NONE-|||1

S 他 头 都 不 回 ， 像 是 没 听 见 一 样 ， 继 续 像 一 只 正 在 爬 树 的 蜗 牛 那 样 ， 一 步 一 顿 地 往 前 走 着 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 此 ， 现 在 各 省 市 高 铁 那 么 方 便 ， 应 该 要 设 法 将 目 标 客 群 接 驳 到 旅 游 地 的 最 后 一 哩 路 解 决 ， 才 能 将 城 市 人 接 驳 到 乡 村 。
T0-A0 因 此 ， 现 在 各 省 市 高 铁 那 么 方 便 ， 应 该 要 设 法 将 目 标 客 群 接 驳 到 旅 游 地 的 最 后 一 里 路 解 决 ， 才 能 将 城 市 人 接 驳 到 乡 村 。
A 35 36|||S|||里|||REQUIRED|||-NONE-|||0

S 天 空 湿 漉 漉 的 ， 正 在 密 谋 着 一 场 春 雨 ， 将 我 们 一 路 的 仆 仆 风 尘 洗 净 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 就 因 为 他 是 执 法 者 就 因 为 他 是 公 安 ， 合 理 的 执 法 者 ， 掠 夺 你 的 财 富 没 有 商 量 ， 造 成 极 坏 的 社 会 影 响 ， 扰 乱 了 社 会 次 序 ， 涣 散 了 民 心 毁 坏 了 共 产 党 在 民 众 心 里 的 形 象 。
T0-A0 就 因 为 他 是 执 法 者 ， 就 因 为 他 是 公 安 ， 是 合 理 的 执 法 者 ， 掠 夺 你 的 财 富 没 有 商 量 ， 造 成 极 坏 的 社 会 影 响 ， 扰 乱 了 社 会 秩 序 ， 涣 散 了 民 心 ， 毁 坏 了 共 产 党 在 民 众 心 里 的 形 象 。
A 8 8|||M|||，|||REQUIRED|||-NONE-|||0
A 16 16|||M|||是|||REQUIRED|||-NONE-|||0
A 49 50|||S|||秩|||REQUIRED|||-NONE-|||0
A 57 57|||M|||，|||REQUIRED|||-NONE-|||0

S ！ 天 马 服 饰 ， 缔 造 衣 疗 传 奇 ！
T0-A0 天 马 服 饰 ， 缔 造 “ 衣 疗 ” 传 奇 ！
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 8|||M|||“|||REQUIRED|||-NONE-|||0
A 10 10|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 天 马 服 饰 ， 缔 造 “ 衣 ” 疗 传 奇 ！
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 8 8|||M|||“|||REQUIRED|||-NONE-|||1
A 9 9|||M|||”|||REQUIRED|||-NONE-|||1

S 3 、 大 家 来 找 茬 ， 小 小 的 我 能 分 辨 哪 哪 不 一 样 吗 ？
T0-A0 3 、 大 家 来 找 茬 ， 小 小 的 我 能 分 辨 哪 儿 不 一 样 吗 ？
A 16 17|||S|||儿|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 是 也 说 这 个 孩 子 很 难 适 应 小 学 的 生 活 ， 但 其 实 这 个 孩 子 心 理 上 没 有 什 么 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 众 人 颂 七 遍 般 若 波 罗 密 多 心 经 后 ， 按 佛 教 仪 轨 ， 进 行 荼 毗 。
T0-A0 众 人 诵 七 遍 般 若 波 罗 蜜 多 心 经 后 ， 按 佛 教 仪 轨 ， 进 行 荼 毗 。
A 2 3|||S|||诵|||REQUIRED|||-NONE-|||0
A 9 10|||S|||蜜|||REQUIRED|||-NONE-|||0

S 吴 冠 中 先 生 对 此 也 曾 憾 言 ： “ 我 一 向 羡 慕 作 家 ， 一 支 笔 一 叠 稿 子 ， 便 可 表 达 心 底 隐 情 ， 写 出 了 杰 作 ， 出 版 后 传 遍 人 世 ， 原 作 原 味 ， 喜 听 共 鸣 。
T0-A0 吴 冠 中 先 生 对 此 也 曾 憾 言 ： “ 我 一 向 羡 慕 作 家 ， 一 支 笔 一 叠 稿 子 ， 便 可 表 达 心 底 隐 情 ， 写 出 了 杰 作 ， 出 版 后 传 遍 人 世 ， 原 作 原 味 ， 喜 听 共 鸣 。 ”
A 62 62|||M|||”|||REQUIRED|||-NONE-|||0

S 4 你 需 要 了 解 ： 1 、 名 额 ： 5 人 2 、 招 生 对 象 ： 5 岁 以 上 儿 童 3 、 行 课 时 间 ： 周 一 到 周 五 、 周 六 周 日 休 息 （ 随 报 随 托 ） 4 、 活 动 费 用 ： 180 元 一 天 （ 学 乐 一 整 天 、 完 美 的 艺 术 课 程 、 还 有 作 业 辅 导 、 绘 本 阅 读 、 户 外 活 动 、 亲 子 体 验 课 程 。
T0-A0 4 、 你 需 要 了 解 ： 1 、 名 额 ： 5 人 。 2 、 招 生 对 象 ： 5 岁 以 上 儿 童 。 3 、 上 课 时 间 ： 周 一 到 周 五 ， 周 六 周 日 休 息 （ 随 报 随 托 ） 。 4 、 活 动 费 用 ： 180 元 一 天 （ 学 乐 一 整 天 、 完 美 的 艺 术 课 程 、 还 有 作 业 辅 导 、 绘 本 阅 读 、 户 外 活 动 、 亲 子 体 验 课 程 。 ）
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 14 14|||M|||。|||REQUIRED|||-NONE-|||0
A 27 27|||M|||。|||REQUIRED|||-NONE-|||0
A 29 30|||S|||上|||REQUIRED|||-NONE-|||0
A 39 40|||S|||，|||REQUIRED|||-NONE-|||0
A 52 52|||M|||。|||REQUIRED|||-NONE-|||0
A 102 102|||M|||）|||REQUIRED|||-NONE-|||0
T1-A0 4 、 你 需 要 了 解 ： 1 、 名 额 ： 5 人 ； 2 、 招 生 对 象 ： 5 岁 以 上 儿 童 ； 3 、 行 课 时 间 ： 周 一 到 周 五 、 周 六 周 日 休 息 （ 随 报 随 托 ） ； 4 、 活 动 费 用 ： 180 元 一 天 （ 学 乐 一 整 天 、 完 美 的 艺 术 课 程 、 还 有 作 业 辅 导 、 绘 本 阅 读 、 户 外 活 动 、 亲 子 体 验 课 程 。 ）
A 1 1|||M|||、|||REQUIRED|||-NONE-|||1
A 14 14|||M|||；|||REQUIRED|||-NONE-|||1
A 27 27|||M|||；|||REQUIRED|||-NONE-|||1
A 52 52|||M|||；|||REQUIRED|||-NONE-|||1
A 102 102|||M|||）|||REQUIRED|||-NONE-|||1

S 也 许 从 孩 子 进 入 小 学 开 始 ， 无 论 老 师 还 是 家 长 都 随 时 提 醒 孩 子 要 注 意 检 查 ， 但 很 少 会 要 求 孩 子 在 第 一 遍 就 养 成 不 出 错 的 习 惯 。
T0-A0 也 许 从 孩 子 进 入 小 学 开 始 ， 无 论 老 师 还 是 家 长 都 随 时 提 醒 孩 子 要 注 意 检 查 ， 但 很 少 会 要 求 孩 子 养 成 在 第 一 遍 就 不 出 错 的 习 惯 。
A 41 48|||W|||养 成 在 第 一 遍 就|||REQUIRED|||-NONE-|||0

S 利 用 非 物 质 文 化 遗 产 中 的 元 素 ， 为 产 品 设 计 商 标 、 外 包 装 、 海 报 等 ， 提 升 该 产 品 的 市 场 品 味 ， 更 好 地 满 足 各 类 人 群 的 消 费 需 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 越 临 近 考 试 ， 学 生 的 心 理 压 力 越 大 ， 有 些 出 现 抵 触 的 现 象 ， 会 严 重 影 响 学 习 效 率 ， 从 而 影 响 了 杯 赛 的 正 常 发 挥 ， 在 这 时 ， 家 长 则 可 通 过 一 些 小 技 巧 ， 重 拾 孩 子 的 学 习 积 极 积 极 性 ， 家 长 不 妨 可 以 一 试 。
T0-A0 越 临 近 考 试 ， 学 生 的 心 理 压 力 越 大 ， 有 些 出 现 抵 触 的 现 象 ， 会 严 重 影 响 学 习 效 率 ， 从 而 影 响 了 比 赛 的 正 常 发 挥 ， 在 这 时 ， 家 长 则 可 通 过 一 些 小 技 巧 ， 让 孩 子 重 拾 学 习 积 极 性 ， 家 长 不 妨 可 以 一 试 。
A 41 42|||S|||比|||REQUIRED|||-NONE-|||0
A 65 67|||S|||让|||REQUIRED|||-NONE-|||0
A 69 70|||S|||重 拾|||REQUIRED|||-NONE-|||0
A 72 74|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 临 床 凭 借 细 胞 复 色 疗 法 ， 使 治 愈 人 数 纪 录 不 断 刷 新 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 写 实 的 照 片 未 出 现 以 前 ， 我 们 只 能 靠 文 字 去 想 像 古 人 之 面 貌 和 活 动 。
T0-A0 在 写 实 的 照 片 未 出 现 以 前 ， 我 们 只 能 靠 文 字 去 想 象 古 人 之 面 貌 和 活 动 。
A 21 22|||S|||象|||REQUIRED|||-NONE-|||0

S 我 国 古 代 与 画 的 佳 作 很 多 ， 在 这 里 就 不 一 一 举 例 了 。
T0-A0 我 国 古 代 国 画 的 佳 作 很 多 ， 在 这 里 就 不 一 一 举 例 了 。
A 4 5|||S|||国|||REQUIRED|||-NONE-|||0

S 这 两 降 的 和 房 地 产 的 关 系 就 是 ： 房 地 产 商 可 以 更 低 成 本 地 从 银 行 借 到 更 多 的 钱 盖 房 子 ， 买 房 的 人 因 为 买 房 的 成 本 下 降 也 更 为 积 极 地 买 房 子 ， 结 果 就 是 房 地 产 市 场 再 一 次 热 起 来 。
T0-A0 这 两 降 和 房 地 产 的 关 系 就 是 ： 房 地 产 商 可 以 更 低 成 本 地 从 银 行 借 到 更 多 的 钱 盖 房 子 ， 买 房 的 人 因 为 买 房 的 成 本 下 降 也 更 为 积 极 地 买 房 子 ， 结 果 就 是 房 地 产 市 场 再 一 次 热 起 来 。
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 几 乎 是 每 过 一 段 时 间 ， 都 会 出 现 类 似 的 新 闻 ， 相 关 部 门 也 会 对 此 作 一 个 回 应 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 问 题 是 ， 要 看 到 中 国 经 济 潜 在 增 速 下 行 的 自 然 趋 势 ， 不 要 在 盲 目 靠 更 大 规 模 的 政 府 所 推 动 的 投 资 来 维 持 已 不 可 持 续 的 超 高 速 增 长 了 。
T0-A0 问 题 是 ， 要 看 到 中 国 经 济 潜 在 增 速 下 行 的 自 然 趋 势 ， 不 要 再 盲 目 靠 更 大 规 模 的 政 府 所 推 动 的 投 资 来 维 持 已 不 可 持 续 的 超 高 速 增 长 了 。
A 25 26|||S|||再|||REQUIRED|||-NONE-|||0

S 一 年 两 年 甚 至 十 年 八 年 ， 它 不 威 逼 你 ， 它 的 阴 险 在 长 久 的 沉 默 之 后 渐 渐 显 露 ， 它 不 动 声 色 地 、 无 声 无 息 地 报 复 你 ， 让 你 面 色 干 枯 、 发 摇 齿 动 、 烦 躁 不 安 、 歇 斯 底 里 … …
T0-A0 一 年 两 年 甚 至 十 年 八 年 ， 它 不 威 逼 你 ， 它 的 阴 险 在 长 久 的 沉 默 之 后 渐 渐 显 露 ， 它 不 动 声 色 地 、 无 声 无 息 地 报 复 你 ， 让 你 面 色 干 枯 、 发 落 齿 动 、 烦 躁 不 安 、 歇 斯 底 里 … …
A 58 59|||S|||落|||REQUIRED|||-NONE-|||0
T1-A0 一 年 两 年 甚 至 十 年 八 年 ， 它 不 威 逼 你 ， 它 的 阴 险 在 长 久 的 沉 默 之 后 渐 渐 显 露 ， 它 不 动 声 色 地 、 无 声 无 息 地 报 复 你 ， 让 你 面 色 干 枯 、 发 脱 齿 动 、 烦 躁 不 安 、 歇 斯 底 里 … …
A 58 59|||S|||脱|||REQUIRED|||-NONE-|||1

S 并 不 是 妈 妈 那 样 说 我 才 对 李 想 疏 远 的 ， 而 是 每 次 打 电 话 的 话 题 总 是 千 篇 一 律 ， 让 我 感 觉 如 同 爵 蜡 。
T0-A0 并 不 是 妈 妈 那 样 说 我 才 对 李 想 疏 远 的 ， 而 是 每 次 打 电 话 的 话 题 总 是 千 篇 一 律 ， 让 我 感 觉 如 同 嚼 蜡 。
A 40 41|||S|||嚼|||REQUIRED|||-NONE-|||0
T1-A0 并 不 是 妈 妈 那 样 说 我 才 疏 远 李 想 的 ， 而 是 李 想 每 次 打 电 话 的 话 题 总 是 千 篇 一 律 ， 让 我 感 觉 味 同 嚼 蜡 。
A 10 11|||S|||疏 远|||REQUIRED|||-NONE-|||1
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 19 19|||M|||李 想|||REQUIRED|||-NONE-|||1
A 38 39|||S|||味|||REQUIRED|||-NONE-|||1
A 40 41|||S|||嚼|||REQUIRED|||-NONE-|||1

S 批 评 家 只 有 具 备 了 充 足 的 学 术 积 累 ， 才 能 符 合 书 法 批 评 的 前 瞻 性 的 要 求 ， 才 能 “ 具 有 常 人 所 不 具 备 的 学 术 敏 感 ， 善 于 从 纷 纭 的 书 法 现 象 和 书 法 艺 术 活 动 中 发 现 具 有 代 表 性 、 典 型 性 和 普 遍 性 的 特 质 ， 而 进 行 抉 发 、 倡 导 和 宏 扬 ， 或 对 可 能 危 害 事 业 发 展 、 贻 祸 未 来 的 苗 头 及 时 指 明 ， 以 引 起 大 家 的 警 惕 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 装 备 ： 洗 漱 用 品 ， 等 头 灯 或 手 电 选 备 ， 备 用 电 池 ， 保 温 杯 服 务 区 可 以 打 热 水 喝 。
T0-A0 装 备 ： 洗 漱 用 品 等 、 头 灯 或 手 电 选 备 、 备 用 电 池 、 保 温 杯 ， 服 务 区 可 以 打 热 水 喝 。
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 9|||M|||、|||REQUIRED|||-NONE-|||0
A 16 17|||S|||、|||REQUIRED|||-NONE-|||0
A 21 22|||S|||、|||REQUIRED|||-NONE-|||0
A 25 25|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 装 备 ： 洗 漱 用 品 ， 头 灯 或 手 电 选 备 ， 备 用 电 池 ， 保 温 杯 在 服 务 区 可 以 打 热 水 喝 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 25 25|||M|||在|||REQUIRED|||-NONE-|||1

S 二 、 凡 有 所 为 ， 必 先 禀 白 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 说 起 沙 茶 ， 厦 门 人 一 定 首 先 想 起 那 碗 浓 郁 的 沙 茶 面 ， 加 了 满 满 自 己 喜 欢 的 料 ， 开 怀 入 口 ， 万 事 皆 足 。
T0-A0 说 起 沙 茶 ， 厦 门 人 一 定 首 先 想 起 那 碗 浓 郁 的 沙 茶 面 ， 加 了 满 满 的 自 己 喜 欢 的 料 ， 开 怀 入 口 ， 万 事 皆 足 。
A 27 27|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 说 起 沙 茶 ， 厦 门 人 一 定 首 先 想 起 那 碗 浓 郁 的 沙 茶 面 ， 他 们 在 其 中 加 了 满 满 自 己 喜 欢 的 料 ， 开 怀 入 口 ， 万 事 皆 足 。
A 23 23|||M|||他 们 在 其 中|||REQUIRED|||-NONE-|||1
T2-A0 说 起 沙 茶 ， 厦 门 人 一 定 首 先 想 起 那 碗 浓 郁 的 沙 茶 面 ， 加 满 了 自 己 喜 欢 的 料 ， 开 怀 入 口 ， 万 事 皆 足 。
A 24 26|||W|||满 了|||REQUIRED|||-NONE-|||2
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 然 而 细 心 的 观 众 能 在 影 片 中 找 到 与 佛 教 主 旨 相 关 的 间 接 的 美 学 主 题 与 内 容 ， 其 中 也 包 融 有 基 督 教 与 其 他 宗 教 的 观 念 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 段 时 间 ， 雨 霏 心 里 承 受 了 巨 大 的 压 力 ， 领 导 看 着 这 个 刺 头 很 无 耐 ， 同 学 们 也 很 少 跟 她 交 流 ， 她 第 二 次 冲 进 领 导 办 公 室 是 为 了 一 个 男 同 学 。
T0-A0 那 段 时 间 ， 雨 霏 心 里 承 受 了 巨 大 的 压 力 ， 领 导 看 着 这 个 刺 头 很 无 奈 ， 同 学 们 也 很 少 跟 她 交 流 ， 她 第 二 次 冲 进 领 导 办 公 室 是 为 了 一 个 男 同 学 。
A 28 29|||S|||奈|||REQUIRED|||-NONE-|||0

S 永 昌 元 年 （ 164 ##4 ） 2 月 ， 自 成 亲 率 大 军 北 上 ， 东 进 山 西 ， 克 太 原 ， 占 大 同 ， 长 趋 直 入 居 庸 关 。
T0-A0 永 昌 元 年 （ 164 ##4 年 ） 2 月 ， 自 成 亲 率 大 军 北 上 ， 东 进 山 西 ， 克 太 原 ， 占 大 同 ， 长 趋 直 入 居 庸 关 。
A 7 7|||M|||年|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 对 精 心 筹 备 运 动 会 的 全 校 师 生 表 示 衷 心 的 感 谢 ， 并 向 全 体 运 动 元 、 裁 判 员 致 以 亲 切 的 问 候 和 美 好 的 祝 愿 。
T0-A0 对 精 心 筹 备 运 动 会 的 全 校 师 生 表 示 衷 心 的 感 谢 ， 并 向 全 体 运 动 员 、 裁 判 员 致 以 亲 切 的 问 候 和 美 好 的 祝 愿 。
A 27 28|||S|||员|||REQUIRED|||-NONE-|||0

S 2 、 菩 萨 的 背 光 背 光 ， 包 括 头 光 与 身 光 ， 一 般 菩 萨 的 头 顶 与 身 后 都 笼 罩 着 一 道 灵 光 圈 ， 体 现 着 佛 教 中 的 果 位 ， 所 以 对 头 光 与 身 光 的 处 理 非 同 一 般 。
T0-A0 2 、 菩 萨 的 背 光 ： 背 光 ， 包 括 头 光 与 身 光 ， 一 般 菩 萨 的 头 顶 与 身 后 都 笼 罩 着 一 道 灵 光 圈 ， 体 现 着 佛 教 中 的 果 位 ， 所 以 对 头 光 与 身 光 的 处 理 非 同 一 般 。
A 7 7|||M|||：|||REQUIRED|||-NONE-|||0

S 河 北 省 蔚 县 蔚 县 位 于 张 家 口 市 最 南 端 ， 是 中 国 文 化 先 进 县 、 剪 纸 艺 术 之 乡 。
T0-A0 河 北 省 蔚 县 ： 蔚 县 位 于 张 家 口 市 最 南 端 ， 是 中 国 文 化 先 进 县 、 剪 纸 艺 术 之 乡 。
A 5 5|||M|||：|||REQUIRED|||-NONE-|||0

S 小 料 ， 水 滴 型 的 比 较 好 ， 打 个 空 就 能 当 佩 件 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 二 天 课 程 ： 营 养 配 餐 战 “ 五 高 ” （ 高 血 糖 、 高 血 压 、 高 尿 酸 、 高 血 同 、 高 血 脂 ） 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 天 的 安 排 时 间 相 对 宽 裕 很 多 ， 热 热 闹 闹 的 午 餐 结 束 后 ， 还 有 一 个 半 小 时 的 休 息 时 间 ， 大 家 各 自 找 地 方 休 息 ， 也 有 一 些 精 力 充 沛 的 小 伙 伴 们 中 午 并 没 有 休 息 ， 而 是 性 质 勃 勃 的 聊 天 。
T0-A0 今 天 安 排 的 时 间 相 对 宽 裕 很 多 ， 热 热 闹 闹 的 午 餐 结 束 后 ， 还 有 一 个 半 小 时 的 休 息 时 间 ， 大 家 各 自 找 地 方 休 息 ， 也 有 一 些 精 力 充 沛 的 小 伙 伴 们 中 午 并 没 有 休 息 ， 而 是 兴 致 勃 勃 地 聊 天 。
A 2 5|||W|||安 排 的|||REQUIRED|||-NONE-|||0
A 71 73|||S|||兴 致|||REQUIRED|||-NONE-|||0
A 75 76|||S|||地|||REQUIRED|||-NONE-|||0

S 除 此 之 外 ， 我 们 还 引 入 了 最 令 投 资 人 兴 奋 的 华 洋 大 数 据 云 商 系 统 ， 利 用 互 联 网 + 社 交 营 销 的 复 合 型 渠 道 智 销 ， 将 消 费 者 瞬 间 转 换 为 经 营 者 ， 吃 一 份 豆 腐 就 能 免 费 升 级 为 女 神 豆 腐 的 云 商 店 铺 掌 门 人 ， 边 吃 边 赚 钱 ， 这 是 彻 底 颠 覆 了 传 统 业 界 ， 也 轰 动 了 整 个 互 联 网 领 域 。
T0-A0 除 此 之 外 ， 我 们 还 引 入 了 最 令 投 资 人 兴 奋 的 华 洋 大 数 据 云 商 系 统 ， 利 用 互 联 网 + 社 交 营 销 的 复 合 型 渠 道 智 销 ， 将 消 费 者 瞬 间 转 换 为 经 营 者 ， 吃 一 份 豆 腐 就 能 免 费 升 级 为 女 神 豆 腐 的 云 商 店 铺 掌 门 人 ， 边 吃 边 赚 钱 ， 这 事 彻 底 颠 覆 了 传 统 业 界 ， 也 轰 动 了 整 个 互 联 网 领 域 。
A 93 94|||S|||事|||REQUIRED|||-NONE-|||0
T1-A0 除 此 之 外 ， 我 们 还 引 入 了 最 令 投 资 人 兴 奋 的 华 洋 大 数 据 云 商 系 统 ， 利 用 互 联 网 + 社 交 营 销 的 复 合 型 渠 道 智 销 ， 将 消 费 者 瞬 间 转 换 为 经 营 者 ， 吃 一 份 豆 腐 就 能 免 费 升 级 为 女 神 豆 腐 的 云 商 店 铺 掌 门 人 ， 边 吃 边 赚 钱 ， 这 彻 底 颠 覆 了 传 统 业 界 ， 也 轰 动 了 整 个 互 联 网 领 域 。
A 93 94|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 香 港 旺 角 有 很 多 二 楼 书 店 ， 香 港 读 书 人 沉 浸 在 这 一 方 阅 读 世 界 里 ， 将 窄 小 又 繁 华 的 一 爿 天 地 浓 缩 成 旺 角 别 样 的 符 号 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 将 开 启 一 种 全 新 的 分 享 式 学 习 模 式 ， 让 大 家 在 办 好 自 己 学 校 的 同 时 ， 更 好 的 承 担 起 社 会 教 育 的 重 任 ， 为 中 华 名 族 的 伟 大 复 兴 贡 献 自 己 的 力 量 ！
T0-A0 我 们 将 开 启 一 种 全 新 的 分 享 式 学 习 模 式 ， 让 大 家 在 办 好 自 己 学 校 的 同 时 ， 更 好 地 承 担 起 社 会 教 育 的 重 任 ， 为 中 华 民 族 的 伟 大 复 兴 贡 献 自 己 的 力 量 ！
A 34 35|||S|||地|||REQUIRED|||-NONE-|||0
A 49 50|||S|||民|||REQUIRED|||-NONE-|||0

S 这 个 比 用 石 灰 去 沤 它 ， 较 为 是 清 洁 。
T0-A0 这 个 与 用 石 灰 去 沤 它 相 比 ， 更 为 清 洁 。
A 2 3|||S|||与|||REQUIRED|||-NONE-|||0
A 9 9|||M|||相 比|||REQUIRED|||-NONE-|||0
A 10 11|||S|||更|||REQUIRED|||-NONE-|||0
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 这 个 比 用 石 灰 去 沤 它 ， 更 为 清 洁 。
A 10 11|||S|||更|||REQUIRED|||-NONE-|||1
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 现 为 中 国 现 代 史 学 会 史 志 专 业 委 员 会 副 会 长 ， 贵 州 省 史 学 会 副 会 长 ， 贵 州 文 献 研 究 会 、 贵 州 省 史 学 会 近 代 史 研 究 会 理 事 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 【 分 析 与 对 策 】 “ 终 身 不 用 ” 是 个 短 小 的 单 句 ， 它 的 主 语 “ 杜 甫 ” 承 前 省 略 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 石 高 35 厘 米 ， 宽 、 厚 皆 18 厘 米 ， 重 约 20 斤 ， 成 份 属 石 晶 岩 。
T0-A0 该 石 高 35 厘 米 ， 宽 、 厚 皆 18 厘 米 ， 重 约 20 斤 ， 成 分 属 石 晶 岩 。
A 21 22|||S|||分|||REQUIRED|||-NONE-|||0

S 孩 子 们 的 脸 上 ， 带 着 丝 丝 对 命 运 多 舛 的 愤 懑 ， 却 依 旧 流 盼 着 青 春 逼 人 的 灿 烂 ， 把 整 个 活 动 现 场 渲 染 的 温 馨 生 动 ， 活 色 生 香 ！
T0-A0 孩 子 们 的 脸 上 ， 带 着 丝 丝 对 命 运 多 舛 的 愤 懑 ， 却 依 旧 流 盼 着 青 春 逼 人 的 灿 烂 ， 把 整 个 活 动 现 场 渲 染 得 温 馨 生 动 、 活 色 生 香 ！
A 43 44|||S|||得|||REQUIRED|||-NONE-|||0
A 48 49|||S|||、|||REQUIRED|||-NONE-|||0
T1-A0 孩 子 们 的 脸 上 ， 带 着 丝 丝 对 命 运 多 舛 的 愤 懑 ， 却 依 旧 流 盼 着 青 春 逼 人 的 灿 烂 ， 把 整 个 活 动 现 场 渲 染 得 温 馨 生 动 ， 活 色 生 香 ！
A 43 44|||S|||得|||REQUIRED|||-NONE-|||1

S 山 西 微 视 山 西 微 视 频 ， 山 西 微 试 听 ， 山 西 微 新 闻 。
T0-A0 山 西 微 视 ： 山 西 微 视 频 ， 山 西 微 试 听 ， 山 西 微 新 闻 。
A 4 4|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 山 西 微 视 ， 山 西 微 视 频 ， 山 西 微 试 听 ， 山 西 微 新 闻 。
A 4 4|||M|||，|||REQUIRED|||-NONE-|||1

S 故 此 ， 我 们 也 把 唱 片 歌 手 成 为 传 统 路 线 歌 手 。
T0-A0 故 此 ， 我 们 也 把 唱 片 歌 手 称 为 传 统 路 线 歌 手 。
A 11 12|||S|||称|||REQUIRED|||-NONE-|||0
T1-A0 故 此 ， 我 们 也 想 让 唱 片 歌 手 成 为 传 统 路 线 歌 手 。
A 6 7|||S|||想 让|||REQUIRED|||-NONE-|||1
T2-A0 故 此 ， 我 们 也 把 唱 片 歌 手 培 养 成 为 传 统 路 线 歌 手 。
A 11 11|||M|||培 养|||REQUIRED|||-NONE-|||2

S 等 待 入 场 的 燕 姿 小 选 手 们 ： 燕 姿 小 选 手 们 的 的 赛 场 英 姿 ： 赛 场 其 它 选 手 部 分 图 片 ： 比 赛 结 束 后 人 民 公 园 游 玩 ： 此 次 大 赛 获 奖 证 书 及 奖 杯 ： 燕 姿 艺 术 学 校 ： 中 国 舞 、 拉 丁 舞 、 口 才 、 书 画 ， 形 体 … …
T0-A0 等 待 入 场 的 燕 姿 小 选 手 们 。 燕 姿 小 选 手 们 的 赛 场 英 姿 。 赛 场 其 他 选 手 部 分 图 片 。 比 赛 结 束 后 人 民 公 园 游 玩 。 此 次 大 赛 获 奖 证 书 及 奖 杯 。 燕 姿 艺 术 学 校 ： 中 国 舞 、 拉 丁 舞 、 口 才 、 书 画 ， 形 体 … …
A 11 12|||S|||。|||REQUIRED|||-NONE-|||0
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 24 25|||S|||。|||REQUIRED|||-NONE-|||0
A 28 29|||S|||他|||REQUIRED|||-NONE-|||0
A 35 36|||S|||。|||REQUIRED|||-NONE-|||0
A 47 48|||S|||。|||REQUIRED|||-NONE-|||0
A 59 60|||S|||。|||REQUIRED|||-NONE-|||0
T1-A0 等 待 入 场 的 燕 姿 小 选 手 们 ， 燕 姿 小 选 手 们 的 赛 场 英 姿 ， 赛 场 其 他 选 手 部 分 图 片 ， 比 赛 结 束 后 人 民 公 园 游 玩 ， 此 次 大 赛 获 奖 证 书 及 奖 杯 ， 燕 姿 艺 术 学 校 ： 中 国 舞 、 拉 丁 舞 、 口 才 、 书 画 ， 形 体 … …
A 11 12|||S|||，|||REQUIRED|||-NONE-|||1
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 24 25|||S|||，|||REQUIRED|||-NONE-|||1
A 28 29|||S|||他|||REQUIRED|||-NONE-|||1
A 35 36|||S|||，|||REQUIRED|||-NONE-|||1
A 47 48|||S|||，|||REQUIRED|||-NONE-|||1
A 59 60|||S|||，|||REQUIRED|||-NONE-|||1

S 快 递 公 司 是 否 也 要 对 快 递 小 哥 的 遭 遇 担 一 份 责 任 呢 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 这 虚 幻 的 梦 境 里 ， 我 还 能 隐 约 看 到 过 往 一 些 泛 黄 的 事 迹 ， 不 知 道 是 不 是 因 为 过 往 的 一 些 感 动 ， 而 把 这 些 事 都 烙 印 在 了 心 里 ， 任 凭 岁 月 的 风 霜 磨 袭 ， 也 无 法 抹 去 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 孙 亮 年 幼 弱 不 更 事 ， 小 皇 帝 和 权 臣 之 间 还 能 相 安 无 事 ， 但 随 着 孙 亮 慢 慢 长 大 ， 他 想 收 回 权 力 的 欲 望 越 来 越 强 烈 ， 这 就 和 孙 綝 的 利 益 发 生 了 严 重 的 冲 突 。
T0-A0 如 果 孙 亮 年 幼 少 不 更 事 ， 小 皇 帝 和 权 臣 之 间 还 能 相 安 无 事 ， 但 随 着 孙 亮 慢 慢 长 大 ， 他 想 收 回 权 力 的 欲 望 越 来 越 强 烈 ， 这 就 和 孙 綝 的 利 益 发 生 了 严 重 的 冲 突 。
A 6 7|||S|||少|||REQUIRED|||-NONE-|||0
T1-A0 如 果 孙 亮 年 幼 弱 不 禁 风 ， 小 皇 帝 和 权 臣 之 间 还 能 相 安 无 事 ， 但 随 着 孙 亮 慢 慢 长 大 ， 他 想 收 回 权 力 的 欲 望 越 来 越 强 烈 ， 这 就 和 孙 綝 的 利 益 发 生 了 严 重 的 冲 突 。
A 8 10|||S|||禁 风|||REQUIRED|||-NONE-|||1

S 巨 人 学 校 “ 巧 嘴 巴 ” 口 才 课 程 的 开 设 ， 皆 在 帮 助 中 小 学 生 群 体 解 决 口 语 表 达 不 顺 畅 、 不 爱 说 话 、 不 敢 当 众 表 达 等 问 题 ： 同 时 为 海 淀 区 艺 术 节 朗 诵 大 赛 小 升 初 特 长 生 的 考 级 提 供 专 业 指 导 。
T0-A0 巨 人 学 校 “ 巧 嘴 巴 ” 口 才 课 程 的 开 设 ， 旨 在 帮 助 中 小 学 生 群 体 解 决 口 语 表 达 不 顺 畅 、 不 爱 说 话 、 不 敢 当 众 表 达 等 问 题 ， 同 时 为 海 淀 区 艺 术 节 朗 诵 大 赛 小 升 初 特 长 生 的 考 级 提 供 专 业 指 导 。
A 17 18|||S|||旨|||REQUIRED|||-NONE-|||0
A 51 52|||S|||，|||REQUIRED|||-NONE-|||0

S 2007 年 ， 火 星 龙 表 演 列 为 省 非 物 质 文 化 遗 产 。
T0-A0 2007 年 ， 火 星 龙 表 演 被 列 为 省 级 非 物 质 文 化 遗 产 。
A 8 8|||M|||被|||REQUIRED|||-NONE-|||0
A 11 11|||M|||级|||REQUIRED|||-NONE-|||0

S 再 刚 用 手 碰 碰 它 的 壳 ， 铁 硬 铁 硬 的 是 老 的 无 疑 ， 像 指 甲 一 样 有 弹 性 的 才 是 刚 长 大 才 换 壳 的 ， 所 以 我 们 要 吃 就 吃 新 鲜 的 龙 虾 ， 五 月 就 是 这 个 最 好 的 选 择 。
T0-A0 再 用 手 碰 碰 它 的 壳 ， 铁 硬 铁 硬 的 是 老 的 无 疑 ， 像 指 甲 一 样 有 弹 性 的 才 是 刚 长 大 才 换 壳 的 ， 所 以 我 们 要 吃 就 吃 新 鲜 的 龙 虾 ， 五 月 就 是 吃 新 鲜 龙 虾 最 好 的 时 候 。
A 1 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 60|||S|||吃 新 鲜 龙 虾|||REQUIRED|||-NONE-|||0
A 63 65|||S|||时 候|||REQUIRED|||-NONE-|||0
T1-A0 再 用 手 碰 碰 它 的 壳 ， 铁 硬 铁 硬 的 是 老 的 无 疑 ， 像 指 甲 一 样 有 弹 性 的 才 是 刚 长 大 才 换 壳 的 ， 所 以 我 们 要 吃 就 吃 新 鲜 的 龙 虾 ， 五 月 的 龙 虾 就 是 这 个 最 好 的 选 择 。
A 1 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 56 56|||M|||的 龙 虾|||REQUIRED|||-NONE-|||1

S 但 我 相 信 有 了 大 家 的 关 注 帮 助 ， 这 项 事 业 一 定 能 够 进 行 下 去 ， 办 得 更 好 。
T0-A0 但 我 相 信 有 了 大 家 的 关 注 和 帮 助 ， 这 项 事 业 一 定 能 够 进 行 下 去 ， 办 得 更 好 。
A 11 11|||M|||和|||REQUIRED|||-NONE-|||0

S 后 继 前 仆 ， 硬 生 生 把 火 海 撕 出 一 条 生 路 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 于 模 写 上 下 大 力 气 ， 终 生 受 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 知 怎 地 ， 我 却 想 起 我 们 平 时 的 教 学 来 ， 为 人 师 者 ， 在 课 堂 上 一 定 不 只 一 次 地 遇 到 过 这 种 尴 尬 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 她 逐 渐 长 大 并 学 会 行 走 、 说 话 ， 在 我 每 次 穿 上 跑 步 衫 换 鞋 出 门 的 时 候 ， 她 会 不 时 地 咿 呀 学 语 ， 说 “ 爸 爸 跑 步 ” ， 并 挥 动 小 手 学 学 样 子 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 天 呐 ， 全 部 都 是 “ 如 果 你 爱 我 ， 你 就 会 为 了 我 如 此 这 般 这 般 的 ” 想 法 。
T0-A0 天 呐 ， 全 部 都 是 “ 如 果 你 爱 我 ， 你 就 会 为 了 我 如 此 这 般 这 般 ” 的 想 法 。
A 26 28|||W|||” 的|||REQUIRED|||-NONE-|||0

S 如 因 政 策 或 天 气 原 因 无 法 参 观 纳 木 措 景 区 ， 只 现 退 门 票 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 8 月 15 日 山 东 济 宁 叶 世 荣 巅 峰 音 乐 会 在 济 宁 盛 大 举 行 ， 助 阵 新 中 源 鲁 西 南 区 域 联 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 和 风 拂 柳 、 春 华 烂 漫 ， 人 间 最 美 四 月 天 。
T0-A0 和 风 拂 柳 ， 春 华 烂 漫 ， 人 间 最 美 四 月 天 。
A 4 5|||S|||，|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 这 都 是 因 为 你 顶 着 一 头 黑 森 林 的 缘 故 。 ”
T0-A0 “ 这 都 是 你 顶 着 一 头 黑 森 林 的 缘 故 。 ”
A 4 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 这 都 是 因 为 你 顶 着 一 头 黑 森 林 。 ”
A 14 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 三 彩 以 “ 茄 ， 黄 ， 绿 ” 三 色 为 主 ， 是 系 列 的 主 要 色 彩 ， 三 彩 混 合 而 分 隔 ， 各 自 有 层 次 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 时 间 过 的 好 快 ， 小 编 又 与 你 们 见 面 了 ！
T0-A0 时 间 过 得 好 快 ， 小 编 又 与 你 们 见 面 了 ！
A 3 4|||S|||得|||REQUIRED|||-NONE-|||0

S 男 孩 我 通 常 会 花 费 很 多 精 神 去 思 考 去 琢 磨 去 平 衡 男 孩 内 心 那 棵 强 大 的 自 尊 ， 类 似 豪 豪 这 类 调 皮 捣 蛋 又 自 负 的 家 伙 ， 我 也 有 被 打 击 的 想 撞 豆 腐 的 时 候 。
T0-A0 男 孩 我 通 常 会 花 费 很 多 精 神 去 思 考 、 去 琢 磨 、 去 平 衡 男 孩 内 心 那 颗 强 大 的 自 尊 心 ， 类 似 豪 豪 这 类 调 皮 捣 蛋 又 自 负 的 家 伙 ， 我 也 有 被 打 击 得 想 撞 豆 腐 的 时 候 。
A 15 15|||M|||、|||REQUIRED|||-NONE-|||0
A 18 18|||M|||、|||REQUIRED|||-NONE-|||0
A 26 27|||S|||颗|||REQUIRED|||-NONE-|||0
A 32 32|||M|||心|||REQUIRED|||-NONE-|||0
A 56 57|||S|||得|||REQUIRED|||-NONE-|||0

S 淡 古 色 的 石 材 、 斜 顶 式 的 屋 簷 、 有 如 城 堡 般 的 外 形 ， 包 藏 在 琳 琅 满 目 的 各 种 花 草 树 木 林 中 。
T0-A0 淡 古 色 的 石 材 、 斜 顶 式 的 屋 檐 、 有 如 城 堡 般 的 外 形 ， 包 藏 在 琳 琅 满 目 的 各 种 花 草 树 木 林 中 。
A 12 13|||S|||檐|||REQUIRED|||-NONE-|||0

S 杨 岳 娣 的 演 唱 对 豫 剧 润 腔 的 唱 法 和 河 南 风 格 曲 调 的 处 理 恰 到 好 处 ， 将 前 奏 的 “ 紧 打 ” 和 第 一 层 次 的 “ 慢 唱 ” 形 成 鲜 明 对 比 ， 生 动 刻 画 了 歌 中 这 位 农 村 青 年 的 青 春 经 历 宇 心 路 历 程 。
T0-A0 杨 岳 娣 的 演 唱 对 豫 剧 润 腔 的 唱 法 和 河 南 风 格 曲 调 的 处 理 恰 到 好 处 ， 将 前 奏 的 “ 紧 打 ” 和 第 一 层 次 的 “ 慢 唱 ” 形 成 鲜 明 对 比 ， 生 动 刻 画 了 歌 中 这 位 农 村 青 年 的 青 春 经 历 与 心 路 历 程 。
A 72 73|||S|||与|||REQUIRED|||-NONE-|||0

S 只 有 当 蛋 糕 实 在 切 不 开 、 分 不 匀 的 时 候 ， 就 只 好 拿 资 辈 来 说 事 了 ， 这 也 是 一 种 能 尽 量 减 少 矛 盾 的 、 简 单 化 的 处 理 方 式 。
T0-A0 当 蛋 糕 实 在 切 不 开 、 分 不 匀 的 时 候 ， 就 只 好 拿 资 辈 来 说 事 了 ， 这 也 是 一 种 能 尽 量 减 少 矛 盾 的 、 简 单 化 的 处 理 方 式 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 没 想 到 这 番 话 一 说 完 ， 飞 飞 就 哭 了 ， 呜 咽 着 说 ： “ 老 师 ， 我 真 的 做 回 以 前 的 我 ， 大 家 就 会 喜 欢 吗 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 位 同 伴 心 灰 意 冷 道 ： “ 没 有 用 的 ， 当 初 他 在 地 上 爬 着 的 时 候 都 耐 何 不 了 他 ， 他 如 今 飞 身 成 龙 了 ， 还 能 拿 石 头 砸 他 不 成 ？ ”
T0-A0 一 位 同 伴 心 灰 意 冷 道 ： “ 没 有 用 的 ， 当 初 他 在 地 上 爬 着 的 时 候 都 奈 何 不 了 他 ， 他 如 今 飞 升 成 龙 了 ， 还 能 拿 石 头 砸 他 不 成 ？ ”
A 28 29|||S|||奈|||REQUIRED|||-NONE-|||0
A 38 39|||S|||升|||REQUIRED|||-NONE-|||0

S 楼 主 ， 诗 人 叹 为 观 止 ， 叫 好 不 迭 。
T0-A0 诗 人 叹 为 观 止 ， 叫 好 不 迭 。
A 0 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 曾 来 德 充 分 利 用 宣 纸 的 肌 理 效 果 ， 点 、 线 、 面 的 交 错 烘 托 出 精 微 的 黑 白 关 系 ， 恢 宏 的 气 势 表 现 了 噪 动 中 的 静 默 、 雄 浑 中 的 精 妙 。
T0-A0 曾 来 德 充 分 利 用 宣 纸 的 肌 理 效 果 ， 点 、 线 、 面 的 交 错 烘 托 出 精 微 的 黑 白 关 系 ， 恢 宏 的 气 势 表 现 了 躁 动 中 的 静 默 、 雄 浑 中 的 精 妙 。
A 42 43|||S|||躁|||REQUIRED|||-NONE-|||0

S 依 依 在 这 个 平 台 上 ， 你 可 以 得 到 真 实 的 创 新 创 业 锻 炼 与 经 验 ， 那 么 有 关 第 二 届 “ 互 联 网 + ” 大 学 生 创 新 创 业 大 赛 的 事 项 又 有 那 些 呢 ？
T0-A0 在 这 个 平 台 上 ， 你 可 以 得 到 真 实 的 创 新 创 业 锻 炼 与 经 验 ， 那 么 有 关 第 二 届 “ 互 联 网 + ” 大 学 生 创 新 创 业 大 赛 的 事 项 又 有 哪 些 呢 ？
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 54 55|||S|||哪|||REQUIRED|||-NONE-|||0

S 这 样 岂 不 像 住 在 竹 和 筒 里 面 ， 任 何 细 脆 的 声 响 ， 怕 都 会 加 倍 夸 大 ， 反 而 令 人 耳 朵 过 敏 吧 。
T0-A0 这 样 岂 不 像 住 在 竹 筒 里 面 ， 任 何 细 碎 的 声 响 ， 怕 都 会 被 加 倍 夸 大 ， 反 而 令 人 耳 朵 过 敏 吧 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 17|||S|||碎|||REQUIRED|||-NONE-|||0
A 24 24|||M|||被|||REQUIRED|||-NONE-|||0

S “ 他 本 来 能 弹 够 一 千 根 ， 可 他 记 成 了 八 百 。
T0-A0 他 本 来 能 弹 够 一 千 根 ， 可 他 记 成 了 八 百 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 他 本 来 能 弹 够 一 千 根 ， 可 他 记 成 了 八 百 。 ”
A 19 19|||M|||”|||REQUIRED|||-NONE-|||1

S 是 旱 秋 作 物 、 果 园 、 苗 圃 的 主 要 杂 草 。
T0-A0 是 旱 秋 作 物 ， 果 园 、 苗 圃 的 主 要 杂 草 。
A 5 6|||S|||，|||REQUIRED|||-NONE-|||0

S 完 关 注 官 方 微 信 号 ， 更 多 早 教 知 识 与 你 分 享 。
T0-A0 关 注 官 方 微 信 号 ， 与 你 分 享 更 多 早 教 知 识 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 19|||W|||与 你 分 享 更 多 早 教 知 识|||REQUIRED|||-NONE-|||0
T1-A0 关 注 官 方 微 信 号 ， 更 多 早 教 知 识 与 你 分 享 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 呼 吁 广 大 市 民 养 成 绿 色 环 保 、 低 碳 生 活 、 文 明 旅 游 ， 营 造 生 态 环 保 的 美 丽 城 市 环 境 与 和 谐 的 出 行 秩 序 ， 为 绿 色 乌 审 持 续 建 设 全 国 文 明 旗 献 力 。
T0-A0 呼 吁 广 大 市 民 养 成 绿 色 环 保 、 低 碳 生 活 、 文 明 旅 游 的 习 惯 ， 营 造 生 态 环 保 的 美 丽 城 市 环 境 与 和 谐 的 出 行 秩 序 ， 为 绿 色 乌 审 持 续 建 设 全 国 文 明 旗 献 力 。
A 22 22|||M|||的 习 惯|||REQUIRED|||-NONE-|||0
T1-A0 呼 吁 广 大 市 民 养 成 绿 色 环 保 、 低 碳 生 活 、 文 明 旅 游 的 好 习 惯 ， 营 造 生 态 环 保 的 美 丽 城 市 环 境 与 和 谐 的 出 行 秩 序 ， 为 绿 色 乌 审 持 续 建 设 全 国 文 明 旗 献 力 。
A 22 22|||M|||的 好 习 惯|||REQUIRED|||-NONE-|||1

S 请 接 着 看 小 遍 的 介 绍 吧 ！
T0-A0 请 接 着 看 小 编 的 介 绍 吧 ！
A 5 6|||S|||编|||REQUIRED|||-NONE-|||0

S 但 整 个 下 午 程 老 师 都 愁 着 个 脸 ， 不 知 道 如 何 了 结 王 老 师 香 烟 的 事 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 古 今 中 外 有 作 为 的 领 导 者 、 统 治 者 都 是 善 于 利 用 宗 教 引 人 向 善 的 理 念 制 约 他 破 坏 社 会 稳 定 的 力 量 。
T0-A0 古 今 中 外 有 作 为 的 领 导 者 、 统 治 者 都 善 于 利 用 宗 教 引 人 向 善 的 理 念 制 约 它 破 坏 社 会 稳 定 的 力 量 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 33|||S|||它|||REQUIRED|||-NONE-|||0

S 罗 西 尼 雅 尊 商 务 系 列 公 务 腕 表 54 ##99 机 心 ： 进 口 高 级 机 械 机 心 表 镜 ： 蓝 宝 石 水 晶 表 镜 表 带 ： 意 大 利 进 口 牛 皮 表 带 表 壳 ： 不 锈 钢 表 壳 典 美 雅 致 的 表 盘 设 计 ， 饰 以 独 特 的 齿 圈 上 套 ， 古 典 风 范 的 阿 拉 伯 数 字 字 钉 在 大 开 面 的 表 盘 之 上 ， 韵 味 十 足 。
T0-A0 罗 西 尼 雅 尊 商 务 系 列 公 务 腕 表 ： 54 ##99 。 机 心 ： 进 口 高 级 机 械 机 心 ； 表 镜 ： 蓝 宝 石 水 晶 表 镜 ； 表 带 ： 意 大 利 进 口 牛 皮 表 带 ； 表 壳 ： 不 锈 钢 表 壳 。 典 美 雅 致 的 表 盘 设 计 ， 饰 以 独 特 的 齿 圈 上 套 ， 古 典 风 范 的 阿 拉 伯 数 字 字 钉 在 大 开 面 的 表 盘 之 上 ， 韵 味 十 足 。
A 13 13|||M|||：|||REQUIRED|||-NONE-|||0
A 15 15|||M|||。|||REQUIRED|||-NONE-|||0
A 26 26|||M|||；|||REQUIRED|||-NONE-|||0
A 36 36|||M|||；|||REQUIRED|||-NONE-|||0
A 48 48|||M|||；|||REQUIRED|||-NONE-|||0
A 56 56|||M|||。|||REQUIRED|||-NONE-|||0

S 俗 搁 大 碗 的 各 式 创 意 小 吃 ， 世 界 各 地 不 一 样 的 著 名 甜 点 ， 想 得 到 通 通 都 有 ， 并 会 有 意 外 的 惊 喜 。
T0-A0 俗 搁 大 碗 的 各 式 创 意 小 吃 ， 世 界 各 地 不 一 样 的 著 名 甜 点 ， 想 得 到 的 通 通 都 有 ， 并 会 有 意 外 的 惊 喜 。
A 28 28|||M|||的|||REQUIRED|||-NONE-|||0

S 冬 夏 很 长 ， 春 秋 很 短 ， 这 是 南 昌 乃 至 江 西 的 气 候 特 点 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 既 可 享 受 一 个 人 的 假 期 ， 也 可 跟 着 导 游 ， 乘 坐 公 共 交 通 ， 象 当 地 人 一 样 漫 步 城 市 。
T0-A0 既 可 享 受 一 个 人 的 假 期 ， 也 可 跟 着 导 游 ， 乘 坐 公 共 交 通 ， 像 当 地 人 一 样 漫 步 于 城 市 。
A 25 26|||S|||像|||REQUIRED|||-NONE-|||0
A 33 33|||M|||于|||REQUIRED|||-NONE-|||0
T1-A0 既 可 享 受 一 个 人 的 假 期 ， 也 可 跟 着 导 游 ， 乘 坐 公 共 交 通 ， 像 当 地 人 一 样 在 城 市 漫 步 。
A 25 26|||S|||像|||REQUIRED|||-NONE-|||1
A 31 31|||M|||在|||REQUIRED|||-NONE-|||1
A 31 35|||W|||城 市 漫 步|||REQUIRED|||-NONE-|||1

S 今 天 就 为 小 伙 伴 们 讲 一 讲 一 些 关 于 护 照 、 签 证 的 冷 门 知 识 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 地 址 惠 州 市 龙 门 县 永 汉 镇 富 力 南 昆 山 温 泉 养 生 谷 养 生 谷 各 公 园 户 外 畅 玩 除 左 系 别 墅 玩 ， 仲 可 以 系 富 力 养 生 谷 里 面 玩 齐 各 种 配 套 设 施 。
T0-A0 地 址 惠 州 市 龙 门 县 永 汉 镇 富 力 南 昆 山 温 泉 养 生 谷 养 生 谷 各 公 园 户 外 畅 玩 除 左 系 别 墅 外 ， 都 可 以 去 富 力 养 生 谷 里 面 玩 齐 各 种 配 套 设 施 。
A 36 37|||S|||外|||REQUIRED|||-NONE-|||0
A 38 39|||S|||都|||REQUIRED|||-NONE-|||0
A 41 42|||S|||去|||REQUIRED|||-NONE-|||0
T1-A0 地 址 ： 惠 州 市 龙 门 县 永 汉 镇 富 力 南 昆 山 温 泉 养 生 谷 。 养 生 谷 各 公 园 户 外 畅 玩 ， 除 别 墅 外 ， 你 可 以 去 富 力 养 生 谷 里 面 玩 齐 各 种 配 套 设 施 。
A 2 2|||M|||：|||REQUIRED|||-NONE-|||1
A 21 21|||M|||。|||REQUIRED|||-NONE-|||1
A 31 31|||M|||，|||REQUIRED|||-NONE-|||1
A 32 34|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 36 37|||S|||外|||REQUIRED|||-NONE-|||1
A 38 39|||S|||你|||REQUIRED|||-NONE-|||1
A 41 42|||S|||去|||REQUIRED|||-NONE-|||1

S 希 望 孙 琳 钧 同 学 保 留 并 坚 持 着 对 绘 画 的 这 份 热 情 ， 相 信 在 童 画 视 界 的 每 一 天 都 是 健 康 快 乐 的 ！
T0-A0 希 望 孙 琳 钧 同 学 保 留 并 坚 持 着 对 绘 画 的 这 份 热 情 ， 相 信 在 童 画 世 界 的 每 一 天 都 是 健 康 快 乐 的 ！
A 27 28|||S|||世|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 从 展 览 画 册 所 附 录 的 ， 主 要 参 考 日 本 学 者 鹤 田 武 良 的 “ 国 立 北 平 艺 专 师 资 名 单 ” 上 ， 看 到 了 一 个 在 伟 大 的 时 代 里 ， 那 些 群 星 闪 烁 的 名 子 。
T0-A0 我 从 展 览 画 册 所 附 录 的 ， 主 要 参 考 日 本 学 者 鹤 田 武 良 的 “ 国 立 北 平 艺 专 师 资 名 单 ” ， 看 到 了 一 个 个 在 伟 大 的 时 代 里 群 星 闪 烁 的 名 字 。
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 42|||M|||个|||REQUIRED|||-NONE-|||0
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 59 60|||S|||字|||REQUIRED|||-NONE-|||0
T1-A0 我 从 展 览 画 册 所 附 录 的 ， 主 要 参 考 从 日 本 学 者 鹤 田 武 良 的 “ 国 立 北 平 艺 专 师 资 名 单 ” 上 ， 看 到 的 一 个 个 在 伟 大 的 时 代 里 群 星 闪 烁 的 名 字 。
A 15 15|||M|||从|||REQUIRED|||-NONE-|||1
A 40 41|||S|||的|||REQUIRED|||-NONE-|||1
A 42 42|||M|||个|||REQUIRED|||-NONE-|||1
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 59 60|||S|||字|||REQUIRED|||-NONE-|||1

S 我 让 你 去 吃 屎 也 你 也 吃 ？ ”
T0-A0 我 让 你 去 吃 屎 你 也 吃 ？
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 我 让 你 去 吃 屎 你 也 吃 ？ ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 “ 我 让 你 去 吃 屎 ， 你 也 吃 ？ ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||2
A 6 7|||S|||，|||REQUIRED|||-NONE-|||2

S （ 编 者 收 集 整 理 ） 王 崇 光 王 崇 光 ， 马 额 镇 人 南 王 村 人 ， 20 世 纪 60 年 代 初 期 的 华 清 中 学 高 材 生 ， 因 为 极 左 路 线 缘 故 ， 没 能 考 入 大 学 深 造 ， 只 得 回 家 务 农 。
T0-A0 （ 编 者 收 集 整 理 ） 王 崇 光 ： 王 崇 光 ， 马 额 镇 人 南 王 村 人 ， 20 世 纪 60 年 代 初 期 的 华 清 中 学 高 材 生 ， 因 为 极 左 路 线 缘 故 ， 没 能 考 入 大 学 深 造 ， 只 得 回 家 务 农 。
A 11 11|||M|||：|||REQUIRED|||-NONE-|||0

S 小 可 后 来 就 因 为 头 部 发 空 、 头 痛 的 原 因 最 终 学 习 成 绩 下 降 ， 没 有 考 上 好 的 大 学 ， 在 一 个 普 通 大 学 毕 业 之 后 ， 用 他 自 己 的 话 讲 ： “ 找 一 单 位 混 日 子 ， 生 活 没 有 任 何 希 望 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 读 书 ， 业 已 成 为 一 件 高 雅 的 生 活 情 趣 。
T0-A0 读 书 ， 业 已 成 为 高 雅 的 生 活 情 趣 。
A 7 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 读 书 ， 业 已 成 为 一 种 高 雅 的 生 活 情 趣 。
A 8 9|||S|||种|||REQUIRED|||-NONE-|||1

S 【 第 四 站 】 萌 娃 语 录 爸 比 ， 看 车 ！
T0-A0 【 第 四 站 】 萌 娃 语 录 ： 爸 比 ， 看 车 ！
A 9 9|||M|||：|||REQUIRED|||-NONE-|||0

S 县 残 联 、 县 邮 政 局 、 县 新 华 书 店 住 恰 尔 巴 格 乡 （ 19 ） 村 工 作 组 桂 峰 ， 前 往 贫 困 户 麦 麦 提 江 家 中 ， 就 新 盖 设 的 温 室 大 棚 ， 实 地 查 看 出 苗 情 况 。
T0-A0 县 残 联 、 县 邮 政 局 、 县 新 华 书 店 驻 恰 尔 巴 格 乡 （ 19 ） 村 工 作 组 桂 峰 ， 前 往 贫 困 户 麦 麦 提 江 家 中 ， 就 新 盖 设 的 温 室 大 棚 ， 实 地 查 看 出 苗 情 况 。
A 14 15|||S|||驻|||REQUIRED|||-NONE-|||0

S 说 来 也 好 笑 ， 我 们 一 直 认 为 自 己 是 在 为 对 方 着 想 ， 以 自 己 的 方 式 去 体 贴 对 方 ， 这 种 自 以 为 是 却 导 致 了 无 数 个 阴 错 阳 差 ， 一 直 到 我 开 始 怀 疑 自 己 不 爱 他 ， 他 也 不 爱 我 了 ， 才 惊 觉 这 份 爱 并 不 是 消 逝 ， 而 是 溶 入 了 生 活 之 中 ， 自 然 的 让 人 忘 了 它 的 存 在 。
T0-A0 说 来 也 好 笑 ， 我 们 一 直 认 为 自 己 是 在 为 对 方 着 想 ， 以 自 己 的 方 式 去 体 贴 对 方 ， 这 种 自 以 为 是 却 导 致 了 无 数 个 阴 错 阳 差 ， 一 直 到 我 开 始 怀 疑 自 己 不 爱 他 ， 他 也 不 爱 我 了 ， 才 惊 觉 这 份 爱 并 不 是 消 逝 ， 而 是 融 入 了 生 活 之 中 ， 自 然 地 让 人 忘 了 它 的 存 在 。
A 87 88|||S|||融|||REQUIRED|||-NONE-|||0
A 97 98|||S|||地|||REQUIRED|||-NONE-|||0

S 自 从 湿 录 盖 （ 五 中 ） 全 会 以 来 ， 我 们 两 个 捏 感 情 就 夜 来 夜 好 ， 同 毛 思 头 尼 粪 瓢 处 粪 坑 越 处 越 深 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 改 造 总 建 筑 面 积 近 2 万 平 米 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 人 失 败 的 最 大 原 因 是 没 有 成 功 教 练 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 许 久 以 来 积 攒 的 强 大 勇 气 ， 就 像 一 只 气 球 一 样 ， 经 历 了 热 闹 喧 哗 的 美 丽 时 光 后 ， 砰 地 一 声 爆 炸 了 。
T0-A0 许 久 以 来 积 攒 的 强 大 勇 气 ， 就 像 一 只 气 球 一 样 ， 经 历 了 热 闹 喧 哗 的 美 丽 时 光 后 ， 砰 的 一 声 爆 炸 了 。
A 36 37|||S|||的|||REQUIRED|||-NONE-|||0

S 小 编 墙 裂 推 荐 ， 来 卓 尔 生 活 城 吧 ！
T0-A0 小 编 强 烈 推 荐 ， 来 卓 尔 生 活 城 吧 ！
A 2 4|||S|||强 烈|||REQUIRED|||-NONE-|||0

S 崔 峤 选 择 的 艺 术 家 们 自 己 都 从 未 想 过 能 够 进 入 威 尼 斯 双 年 展 中 国 馆 ， 他 们 也 并 不 在 主 流 当 代 艺 术 视 野 里 ， 在 决 定 选 择 陆 扬 的 作 品 时 ， 崔 峤 与 陆 扬 还 不 认 识 ， 尤 其 是 文 慧 、 吴 文 光 的 作 品 多 年 来 有 有 点 半 地 下 的 性 格 ， 独 立 而 真 实 。
T0-A0 崔 峤 选 择 的 艺 术 家 们 自 己 都 从 未 想 过 能 够 进 入 威 尼 斯 双 年 展 中 国 馆 ， 他 们 也 并 不 在 主 流 当 代 艺 术 视 野 里 ， 在 决 定 选 择 陆 扬 的 作 品 时 ， 崔 峤 与 陆 扬 还 不 认 识 ， 尤 其 是 文 慧 、 吴 文 光 的 作 品 多 年 来 有 点 半 地 下 的 感 觉 ， 独 立 而 真 实 。
A 83 84|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 90 92|||S|||感 觉|||REQUIRED|||-NONE-|||0

S 名 犬 汇 宠 物 店 就 在 钦 州 市 钦 北 区 银 河 街 2 号 嘉 福 东 方 巴 黎 3 幢 04 商 铺 ， 去 到 那 里 联 系 这 个 电 话 136 ##07 ##77 ##77 ##24 ， 或 者 151 ##77 ##99 ##47 ##40 ， 或 者 07 ##77 - 286 ##87 ##75 ， 哎 呀 呀 ， 你 自 己 选 一 个 啦 ， 我 要 吃 饭 饭 啦 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 三 个 并 行 ” 是 对 我 国 基 础 研 究 数 量 和 质 量 水 平 提 升 的 整 体 表 征 ， 在 国 家 创 新 能 力 发 展 的 不 同 阶 段 ， 各 项 “ 并 行 ” 的 实 现 程 度 有 所 不 同 ， 是 一 个 积 叠 、 渐 进 的 循 序 发 展 过 程 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 作 品 以 西 洋 大 歌 剧 形 式 为 手 段 ， 以 反 映 当 今 中 国 对 “ 和 ” 的 共 同 关 注 为 中 心 ， 以 七 百 多 年 前 的 重 庆 合 川 钓 鱼 城 历 史 为 依 托 ， 反 映 了 当 时 的 蒙 汉 纷 争 ， 与 历 朝 历 代 的 改 弦 易 撤 一 样 ， 都 是 华 夏 民 族 历 史 的 交 替 演 化 ， 推 动 着 国 家 统 一 、 民 族 团 结 、 文 明 进 步 以 及 社 会 和 谐 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 太 仓 璜 泾 有 座 农 场 ， 天 蓝 、 气 爽 、 水 清 、 土 净 、 醉 美 、 最 美 的 农 场 ， 就 是 康 康 开 心 农 场 。
T0-A0 在 太 仓 璜 泾 有 座 农 场 ， 天 蓝 、 气 爽 、 水 清 、 土 净 、 醉 美 ， 最 美 的 农 场 ， 就 是 康 康 开 心 农 场 。
A 24 25|||S|||，|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 打 造 均 匀 平 滑 的 无 暇 肌 肤 。
T0-A0 打 造 均 匀 平 滑 的 无 瑕 肌 肤 。
A 8 9|||S|||瑕|||REQUIRED|||-NONE-|||0

S 名 字 讨 巧 的 我 趣 旅 行 ， 也 调 侃 起 了 “ 去 啊 ” 和 “ 去 哪 儿 ” 。
T0-A0 名 字 讨 巧 的 我 去 旅 行 ， 也 调 侃 起 了 “ 去 啊 ” 和 “ 去 哪 儿 ” 。
A 6 7|||S|||去|||REQUIRED|||-NONE-|||0

S 气 不 能 流 串 ， 则 筋 不 能 坚 固 ， 此 所 谓 参 互 其 用 ， 错 综 其 道 也 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 张 在 辛 是 郑 谷 口 的 入 室 弟 子 ， 从 他 的 话 里 面 可 见 郑 谷 口 对 隶 书 艺 术 之 痴 迷 ， 年 轻 时 学 了 二 十 年 却 日 就 支 离 ， 舍 弃 前 学 沉 酣 汉 碑 又 三 十 年 ， 学 习 之 路 是 如 此 之 曲 折 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 萝 卜 古 代 时 称 芦 菔 ， 苏 东 坡 有 诗 云 ： “ 芦 菔 根 尚 含 晓 露 ， 秋 来 霜 雪 满 东 园 ， 芦 菔 生 儿 芥 有 孙 。 ”
T0-A0 萝 卜 ， 古 代 时 称 芦 菔 。 苏 东 坡 有 诗 云 ： “ 中 有 芦 菔 根 ， 尚 含 晓 露 清 。 ” “ 秋 来 霜 露 满 东 园 ， 芦 菔 生 儿 芥 有 孙 。 ”
A 2 2|||M|||，|||REQUIRED|||-NONE-|||0
A 8 9|||S|||。|||REQUIRED|||-NONE-|||0
A 17 17|||M|||中 有|||REQUIRED|||-NONE-|||0
A 20 20|||M|||，|||REQUIRED|||-NONE-|||0
A 24 25|||S|||清 。 ” “|||REQUIRED|||-NONE-|||0
A 28 29|||S|||露|||REQUIRED|||-NONE-|||0

S 大 部 分 投 资 者 总 是 在 赢 利 时 做 短 线 ， 在 亏 损 时 做 长 线 ， 那 是 在 用 情 绪 和 腺 体 作 决 策 ， 而 不 是 用 理 性 和 头 脑 在 决 策 。
T0-A0 大 部 分 投 资 者 总 是 在 赢 利 时 做 短 线 ， 在 亏 损 时 做 长 线 ， 那 是 在 用 情 绪 和 腺 体 做 决 策 ， 而 不 是 用 理 性 和 头 脑 在 决 策 。
A 33 34|||S|||做|||REQUIRED|||-NONE-|||0
T1-A0 大 部 分 投 资 者 总 是 在 赢 利 时 做 短 线 ， 在 亏 损 时 做 长 线 ， 那 是 在 用 情 绪 和 腺 体 做 决 策 ， 而 不 是 用 理 性 和 头 脑 做 决 策 。
A 33 34|||S|||做|||REQUIRED|||-NONE-|||1
A 46 47|||S|||做|||REQUIRED|||-NONE-|||1

S 5 到 目 前 为 止 ， 中 国 油 画 届 甚 至 没 有 完 全 解 决 色 彩 色 调 的 基 本 问 题 。
T0-A0 5 、 到 目 前 为 止 ， 中 国 油 画 界 甚 至 没 有 完 全 解 决 色 彩 色 调 的 基 本 问 题 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 11 12|||S|||界|||REQUIRED|||-NONE-|||0

S 售 后 服 务 一 、 成 长 跟 踪 服 务 系 统 1 、 为 每 个 营 员 建 立 档 案 根 据 营 员 档 案 信 息 进 行 进 行 个 人 爱 好 、 特 长 、 学 习 程 度 、 需 求 点 归 类 。
T0-A0 售 后 服 务 一 ： 成 长 跟 踪 服 务 系 统 ： 1 、 为 每 个 营 员 建 立 档 案 ， 根 据 营 员 档 案 信 息 进 行 个 人 爱 好 、 特 长 、 学 习 程 度 、 需 求 点 归 类 。
A 5 6|||S|||：|||REQUIRED|||-NONE-|||0
A 14 14|||M|||：|||REQUIRED|||-NONE-|||0
A 25 25|||M|||，|||REQUIRED|||-NONE-|||0
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 售 后 服 务 ： 一 、 成 长 跟 踪 服 务 系 统 。 1 、 为 每 个 营 员 建 立 档 案 ， 根 据 营 员 档 案 信 息 进 行 个 人 爱 好 、 特 长 、 学 习 程 度 、 需 求 点 归 类 。
A 4 4|||M|||：|||REQUIRED|||-NONE-|||1
A 14 14|||M|||。|||REQUIRED|||-NONE-|||1
A 25 25|||M|||，|||REQUIRED|||-NONE-|||1
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 二 、 有 开 头 主 体 与 结 尾 。
T0-A0 二 、 有 开 头 、 主 体 与 结 尾 。
A 5 5|||M|||、|||REQUIRED|||-NONE-|||0

S 可 惜 斩 位 画 错 了 ， 这 一 块 皮 子 废 了 ， 只 留 下 照 片 作 为 纪 念 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 搭 石 给 你 留 下 了 怎 样 的 印 象 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 两 年 ， 村 里 头 呢 人 都 出 克 打 工 了 劳 动 力 少 没 得 办 法 ， 只 有 高 薪 招 聘 急 招 ！
T0-A0 这 两 年 ， 村 里 头 呢 人 都 出 去 打 工 了 劳 动 力 少 没 得 办 法 ， 只 有 高 薪 急 招 ！
A 11 12|||S|||去|||REQUIRED|||-NONE-|||0
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 这 两 年 ， 村 里 头 的 人 都 出 去 打 工 了 ， 劳 动 力 少 ， 没 得 办 法 ， 只 有 高 薪 急 招 ！
A 7 8|||S|||的|||REQUIRED|||-NONE-|||1
A 11 12|||S|||去|||REQUIRED|||-NONE-|||1
A 15 15|||M|||，|||REQUIRED|||-NONE-|||1
A 19 19|||M|||，|||REQUIRED|||-NONE-|||1
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 把 崭 新 雪 撬 的 特 写 ， 镜 头 拉 出 ， 那 是 打 扮 成 小 贵 族 似 的 凯 恩 从 撒 切 尔 那 里 得 到 的 礼 物 。
T0-A0 一 把 崭 新 雪 橇 的 特 写 ， 镜 头 拉 出 ， 那 是 打 扮 成 小 贵 族 似 的 凯 恩 从 撒 切 尔 那 里 得 到 的 礼 物 。
A 5 6|||S|||橇|||REQUIRED|||-NONE-|||0

S 截 止 11 月 9 日 ， 挂 牌 家 属 数 正 式 突 破 4000 大 关 。
T0-A0 截 至 11 月 9 日 ， 挂 牌 家 属 数 正 式 突 破 4000 大 关 。
A 1 2|||S|||至|||REQUIRED|||-NONE-|||0
T1-A0 截 止 到 11 月 9 日 ， 挂 牌 家 属 数 正 式 突 破 4000 大 关 。
A 2 2|||M|||到|||REQUIRED|||-NONE-|||1

S 她 与 队 友 一 起 募 集 到 了 2000 多 本 图 书 ， 在 自 己 宿 舍 里 开 辟 了 一 半 地 方 做 图 书 馆 ， 还 争 取 到 “ 周 大 福 义 工 队 ” 的 支 持 ， 给 全 乡 所 有 8 所 学 校 都 募 集 到 了 饮 水 设 备 ， 解 决 了 全 乡 学 校 的 喝 水 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 并 且 ， 出 入 境 的 检 疫 人 员 表 示 ： 这 些 可 能 是 未 经 检 疫 、 存 安 全 隐 患 的 走 私 货 。
T0-A0 并 且 ， 出 入 境 的 检 疫 人 员 表 示 ： 这 些 可 能 是 未 经 检 疫 、 存 在 安 全 隐 患 的 走 私 货 。
A 25 25|||M|||在|||REQUIRED|||-NONE-|||0

S 卫 生 部 11 所 并 入 教 育 部 直 属 高 校 9 所 ： 北 京 医 科 大 学 （ 入 北 京 大 学 ） 、 上 海 医 科 大 学 （ 入 于 复 旦 大 学 ） 、 中 山 医 科 大 学 （ 入 中 山 大 学 ） 、 华 西 医 科 大 学 （ 入 四 川 大 学 ） 、 同 济 医 科 大 学 （ 入 华 中 科 技 大 学 ） 、 湖 南 医 科 大 学 （ 入 中 南 大 学 ） 、 白 求 恩 医 科 大 学 （ 入 吉 林 大 学 ） 、 山 东 医 科 大 学 （ 入 山 东 大 学 ） 、 西 安 医 科 大 学 （ 入 西 安 交 通 大 学 ） 。
T0-A0 卫 生 部 11 所 并 入 教 育 部 直 属 高 校 9 所 ： 北 京 医 科 大 学 （ 入 北 京 大 学 ） 、 上 海 医 科 大 学 （ 入 复 旦 大 学 ） 、 中 山 医 科 大 学 （ 入 中 山 大 学 ） 、 华 西 医 科 大 学 （ 入 四 川 大 学 ） 、 同 济 医 科 大 学 （ 入 华 中 科 技 大 学 ） 、 湖 南 医 科 大 学 （ 入 中 南 大 学 ） 、 白 求 恩 医 科 大 学 （ 入 吉 林 大 学 ） 、 山 东 医 科 大 学 （ 入 山 东 大 学 ） 、 西 安 医 科 大 学 （ 入 西 安 交 通 大 学 ） 。
A 39 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 壁 画 的 题 材 有 西 藏 佛 教 发 展 的 历 史 ， 无 世 达 喇 嘛 生 平 ， 文 成 公 主 进 藏 的 过 程 ， 西 藏 古 代 建 筑 形 象 和 大 量 佛 像 ， 金 刚 是 一 部 珍 贵 的 历 史 画 篆 。
T0-A0 壁 画 的 题 材 有 西 藏 佛 教 发 展 的 历 史 ， 无 世 达 喇 嘛 生 平 ， 文 成 公 主 进 藏 的 过 程 ， 西 藏 古 代 建 筑 形 象 和 大 量 佛 像 、 金 刚 ， 是 一 部 珍 贵 的 历 史 画 卷 。
A 47 48|||S|||、|||REQUIRED|||-NONE-|||0
A 50 50|||M|||，|||REQUIRED|||-NONE-|||0
A 59 60|||S|||卷|||REQUIRED|||-NONE-|||0

S 浙 少 社 在 与 所 有 的 账 期 客 户 签 订 “ 合 同 客 户 合 作 协 议 ” 之 后 ， 才 安 排 发 货 事 宜 ， 多 年 来 一 贯 如 此 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 请 您 长 久 住 世 ， 可 以 多 作 利 生 的 事 业 啊 ！ ”
T0-A0 “ 请 您 长 久 住 世 ， 可 以 多 做 利 生 的 事 业 啊 ！ ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
A 10 11|||S|||做|||REQUIRED|||-NONE-|||0
T1-A0 请 您 长 久 住 世 ， 可 以 多 做 利 生 的 事 业 啊 ！
A 10 11|||S|||做|||REQUIRED|||-NONE-|||1
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 从 此 帝 国 主 义 不 敢 轻 易 作 侵 略 新 中 国 的 尝 试 ， 中 国 的 经 济 建 设 和 社 会 改 革 赢 得 了 一 个 相 对 稳 定 的 和 平 环 境 。
T0-A0 从 此 帝 国 主 义 不 敢 轻 易 做 侵 略 新 中 国 的 尝 试 ， 中 国 的 经 济 建 设 和 社 会 改 革 赢 得 了 一 个 相 对 稳 定 的 和 平 环 境 。
A 10 11|||S|||做|||REQUIRED|||-NONE-|||0

S 我 们 虽 看 得 出 来 他 们 是 须 靠 合 作 。
T0-A0 我 们 虽 看 得 出 来 他 们 需 靠 合 作 。
A 9 11|||S|||需|||REQUIRED|||-NONE-|||0

S 会 上 表 示 ， 重 庆 直 辖 以 来 报 考 人 数 为 上 升 趋 势 ， 今 年 高 考 考 生 招 生 报 考 人 数 有 所 下 降 ， 有 利 于 重 庆 高 考 升 学 率 上 升 。
T0-A0 会 上 表 示 ， 重 庆 直 辖 以 来 报 考 人 数 呈 上 升 趋 势 ， 今 年 高 考 报 考 人 数 有 所 下 降 ， 有 利 于 重 庆 高 考 升 学 率 上 升 。
A 15 16|||S|||呈|||REQUIRED|||-NONE-|||0
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 调 查 部 分 污 染 物 超 标 近 10 万 倍 污 染 土 地 与 常 州 外 国 语 学 校 近 一 路 之 隔 ， 曾 是 三 家 化 工 厂 所 在 地 。
T0-A0 调 查 部 分 污 染 物 超 标 近 10 万 倍 ， 污 染 土 地 与 常 州 外 国 语 学 校 仅 一 路 之 隔 ， 曾 是 三 家 化 工 厂 所 在 地 。
A 13 13|||M|||，|||REQUIRED|||-NONE-|||0
A 25 26|||S|||仅|||REQUIRED|||-NONE-|||0
T1-A0 调 查 部 分 污 染 物 超 标 近 10 万 倍 ， 污 染 土 地 与 常 州 外 国 语 学 校 一 路 之 隔 ， 曾 是 三 家 化 工 厂 所 在 地 。
A 13 13|||M|||，|||REQUIRED|||-NONE-|||1
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 换 句 话 说 ， 注 重 当 下 的 人 会 活 的 更 幸 福 。
T0-A0 换 句 话 说 ， 注 重 当 下 的 人 会 活 得 更 幸 福 。
A 13 14|||S|||得|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 老 街 兔 ： 老 街 兔 位 处 于 自 流 井 区 光 大 街 新 桥 桥 头 那 里 的 老 街 上 ， 非 常 有 历 史 感 和 一 条 老 街 ， 紧 挨 河 边 ， 复 古 的 环 境 受 到 众 多 摄 影 爱 好 者 的 喜 爱 。
T0-A0 老 街 兔 ： 老 街 兔 位 于 自 流 井 区 光 大 街 新 桥 桥 头 那 里 的 老 街 上 ， 非 常 有 历 史 感 ， 和 一 条 老 街 ， 紧 挨 河 边 ， 复 古 的 环 境 受 到 众 多 摄 影 爱 好 者 的 喜 爱 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 34|||M|||，|||REQUIRED|||-NONE-|||0

S 组 即 将 要 消 失 的 蒙 古 图 片 ， 很 珍 贵 的 图 片 ！
T0-A0 一 组 即 将 要 消 失 的 蒙 古 图 片 ， 很 珍 贵 的 图 片 ！
A 0 0|||M|||一|||REQUIRED|||-NONE-|||0

S 黄 满 磜 瀑 布 群 所 在 的 大 洋 山 盛 产 苦 笋 、 鲜 嫩 竹 笋 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 、 有 良 好 的 团 队 精 神 及 团 队 协 作 精 神 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 而 在 多 年 钱 ， 欧 洲 、 美 国 、 日 本 等 国 家 对 与 电 线 电 缆 有 关 的 公 害 便 十 分 重 视 ， 政 府 相 关 机 构 不 仅 对 电 线 电 缆 制 造 过 程 的 排 放 物 进 行 严 格 的 限 制 ， 而 且 对 报 废 电 线 电 缆 的 处 理 实 施 全 面 的 监 控 ， 迫 使 电 线 电 缆 行 业 厂 商 采 用 符 合 环 保 要 求 的 材 料 取 代 传 统 材 料 ， 制 造 环 保 型 电 线 电 缆 或 称 清 洁 线 缆 产 品 、 绿 色 线 缆 产 品 。
T0-A0 而 在 多 年 前 ， 欧 洲 各 国 、 美 国 、 日 本 等 国 家 对 与 电 线 电 缆 有 关 的 公 害 便 十 分 重 视 ， 政 府 相 关 机 构 不 仅 对 电 线 电 缆 制 造 过 程 的 排 放 物 进 行 严 格 的 限 制 ， 而 且 对 报 废 电 线 电 缆 的 处 理 实 施 全 面 的 监 控 ， 迫 使 电 线 电 缆 行 业 厂 商 采 用 符 合 环 保 要 求 的 材 料 取 代 传 统 材 料 ， 制 造 环 保 型 电 线 电 缆 或 称 清 洁 线 缆 产 品 、 绿 色 线 缆 产 品 。
A 4 5|||S|||前|||REQUIRED|||-NONE-|||0
A 8 8|||M|||各 国|||REQUIRED|||-NONE-|||0
T1-A0 而 在 多 年 前 ， 欧 洲 、 美 国 、 日 本 等 对 与 电 线 电 缆 有 关 的 公 害 便 十 分 重 视 ， 政 府 相 关 机 构 不 仅 对 电 线 电 缆 制 造 过 程 的 排 放 物 进 行 严 格 的 限 制 ， 而 且 对 报 废 电 线 电 缆 的 处 理 实 施 全 面 的 监 控 ， 迫 使 电 线 电 缆 行 业 厂 商 采 用 符 合 环 保 要 求 的 材 料 取 代 传 统 材 料 ， 制 造 环 保 型 电 线 电 缆 或 称 清 洁 线 缆 产 品 、 绿 色 线 缆 产 品 。
A 4 5|||S|||前|||REQUIRED|||-NONE-|||1
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 先 让 我 们 走 近 小 朋 友 们 的 风 采 ！
T0-A0 先 让 我 们 领 略 小 朋 友 们 的 风 采 ！
A 4 6|||S|||领 略|||REQUIRED|||-NONE-|||0

S 一 行 人 兴 高 采 烈 地 畅 游 在 这 座 历 史 名 城 ， 感 受 江 南 的 小 桥 流 水 和 市 肆 繁 华 。
T0-A0 一 行 人 兴 高 采 烈 地 畅 游 这 座 历 史 名 城 ， 感 受 着 江 南 的 小 桥 流 水 和 市 肆 繁 华 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 20 20|||M|||着|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 就 是 天 空 一 片 的 清 净 ， 朗 天 一 片 ， 稍 微 有 一 丝 白 云 都 看 出 来 。
T0-A0 就 像 天 空 一 片 的 清 净 ， 朗 天 一 片 ， 稍 微 有 一 丝 白 云 都 能 看 出 来 。
A 1 2|||S|||像|||REQUIRED|||-NONE-|||0
A 23 23|||M|||能|||REQUIRED|||-NONE-|||0
T1-A0 就 像 是 天 空 一 片 的 清 净 ， 朗 天 一 片 ， 稍 微 有 一 丝 白 云 都 看 得 出 来 。
A 1 1|||M|||像|||REQUIRED|||-NONE-|||1
A 24 24|||M|||得|||REQUIRED|||-NONE-|||1

S 上 面 这 些 不 良 的 习 惯 会 导 致 我 们 的 免 疫 力 下 降 ， 这 样 就 为 给 尖 锐 湿 疣 这 样 的 疾 病 可 乘 之 机 了 ， 所 以 为 了 我 们 的 健 康 ， 生 活 中 我 们 应 该 尽 可 能 的 杜 绝 以 上 为 您 介 绍 的 这 些 不 良 习 惯 。
T0-A0 上 面 这 些 不 良 的 习 惯 会 导 致 我 们 的 免 疫 力 下 降 ， 这 样 就 为 尖 锐 湿 疣 这 样 的 疾 病 提 供 可 乘 之 机 了 ， 所 以 为 了 我 们 的 健 康 ， 生 活 中 我 们 应 该 尽 可 能 地 杜 绝 以 上 为 您 介 绍 的 这 些 不 良 习 惯 。
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 35|||M|||提 供|||REQUIRED|||-NONE-|||0
A 61 62|||S|||地|||REQUIRED|||-NONE-|||0
T1-A0 上 面 这 些 不 良 的 习 惯 会 导 致 我 们 的 免 疫 力 下 降 ， 这 样 就 给 尖 锐 湿 疣 这 样 的 疾 病 可 乘 之 机 了 ， 所 以 为 了 我 们 的 健 康 ， 生 活 中 我 们 应 该 尽 可 能 地 杜 绝 以 上 为 您 介 绍 的 这 些 不 良 习 惯 。
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 61 62|||S|||地|||REQUIRED|||-NONE-|||1

S 2002 年 2 月 ， 中 央 信 访 局 批 转 了 朱 熔 基 总 理 批 示 的 包 括 阳 山 庄 矿 在 内 的 污 染 急 待 治 理 的 文 件 。
T0-A0 2002 年 2 月 ， 中 央 信 访 局 批 准 了 朱 熔 基 总 理 批 示 的 包 括 阳 山 庄 矿 在 内 的 污 染 急 待 治 理 的 文 件 。
A 11 12|||S|||准|||REQUIRED|||-NONE-|||0

S 由 于 考 生 在 考 试 录 像 的 过 程 中 ， 是 唯 一 出 现 在 整 个 画 面 的 人 物 形 象 ， 那 么 服 饰 的 色 彩 又 占 到 形 象 的 很 大 一 部 分 比 例 ， 所 以 ， 选 对 了 和 自 己 自 身 形 象 和 谐 的 色 彩 ， 就 能 给 自 己 的 形 象 锦 上 添 花 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 幼 儿 园 监 管 不 力 ， 理 应 直 面 家 长 直 面 责 任 。
T0-A0 幼 儿 园 监 管 不 力 ， 理 应 直 面 家 长 ， 直 面 责 任 。
A 14 14|||M|||，|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 能 与 唐 伯 虎 互 允 终 身 的 佳 人 ， 也 都 不 是 一 般 人 ， 琴 棋 书 画 、 诗 词 歌 赋 自 是 样 样 精 通 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 、 学 会 对 历 代 草 书 精 典 作 品 的 赏 鉴 与 分 析 历 代 草 书 精 典 之 作 是 我 们 学 习 和 研 究 草 书 的 必 备 工 具 和 范 本 ， 也 是 我 们 选 择 学 习 草 书 路 子 、 形 成 个 性 风 格 的 祖 宗 ， 更 是 我 们 入 帖 、 出 帖 的 镜 子 ， 因 此 对 历 代 草 书 精 典 的 赏 鉴 与 分 析 是 我 们 学 习 和 创 作 草 书 的 前 期 准 备 和 必 由 之 路 。
T0-A0 一 、 学 会 对 历 代 草 书 经 典 作 品 的 赏 鉴 与 分 析 ： 历 代 草 书 经 典 之 作 是 我 们 学 习 和 研 究 草 书 的 必 备 工 具 和 范 本 ， 也 是 我 们 选 择 学 习 草 书 路 子 、 形 成 个 性 风 格 的 祖 宗 ， 更 是 我 们 入 帖 、 出 帖 的 镜 子 ， 因 此 对 历 代 草 书 经 典 的 赏 鉴 与 分 析 是 我 们 学 习 和 创 作 草 书 的 前 期 准 备 和 必 由 之 路 。
A 9 10|||S|||经|||REQUIRED|||-NONE-|||0
A 19 19|||M|||：|||REQUIRED|||-NONE-|||0
A 23 24|||S|||经|||REQUIRED|||-NONE-|||0
A 89 90|||S|||经|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 至 于 是 为 什 么 ， 大 家 应 该 会 懂 嗒 ！
T0-A0 至 于 是 为 什 么 ， 大 家 应 该 会 懂 的 ！
A 13 14|||S|||的|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 炮 打 出 头 鸟 凡 事 不 要 强 出 头 因 为 你 其 实 并 没 有 想 象 中 的 强 4 、 痛 苦 只 是 一 阵 子 痛 苦 过 后 回 头 看 看 其 实 那 都 不 算 什 么 学 会 放 下 ， 拽 的 越 紧 越 是 无 法 自 拔 学 会 感 恩 、 随 顺 的 同 时 也 要 坚 持 自 己 最 基 本 的 因 果 原 则 5 、 每 个 人 都 是 独 立 的 个 体 ， 没 有 谁 离 不 开 谁 不 要 太 高 估 自 己 在 集 体 中 的 力 量 因 为 当 你 选 择 离 开 时 就 会 发 现 即 使 没 有 你 太 阳 照 常 升 起 6 、 学 会 宽 恕 伤 害 自 己 的 人 别 人 光 鲜 的 背 后 有 着 太 多 不 为 人 知 的 痛 苦 自 己 不 喜 欢 的 人 报 之 以 微 笑 默 默 为 他 祝 福 对 喜 欢 的 人 真 情 流 露 真 诚 相 待 就 好
T0-A0 炮 打 出 头 鸟 ， 凡 事 不 要 强 出 头 因 为 你 其 实 并 没 有 想 象 中 的 强 。 4 、 痛 苦 只 是 一 阵 子 ， 痛 苦 过 后 回 头 看 看 其 实 那 都 不 算 什 么 。 学 会 放 下 ， 拽 得 越 紧 越 是 无 法 自 拔 。 学 会 感 恩 、 随 顺 的 同 时 也 要 坚 持 自 己 最 基 本 的 因 果 原 则 。 5 、 每 个 人 都 是 独 立 的 个 体 ， 没 有 谁 离 不 开 谁 。 不 要 太 高 估 自 己 在 集 体 中 的 力 量 ， 因 为 当 你 选 择 离 开 时 就 会 发 现 即 使 没 有 你 太 阳 照 常 升 起 。 6 、 学 会 宽 恕 伤 害 自 己 的 人 ， 别 人 光 鲜 的 背 后 有 着 太 多 不 为 人 知 的 痛 苦 ， 自 己 不 喜 欢 的 人 报 之 以 微 笑 ， 默 默 为 他 祝 福 ， 对 喜 欢 的 人 真 情 流 露 真 诚 相 待 就 好 。
A 5 5|||M|||，|||REQUIRED|||-NONE-|||0
A 25 25|||M|||。|||REQUIRED|||-NONE-|||0
A 34 34|||M|||，|||REQUIRED|||-NONE-|||0
A 50 50|||M|||。|||REQUIRED|||-NONE-|||0
A 56 57|||S|||得|||REQUIRED|||-NONE-|||0
A 65 65|||M|||。|||REQUIRED|||-NONE-|||0
A 89 89|||M|||。|||REQUIRED|||-NONE-|||0
A 109 109|||M|||。|||REQUIRED|||-NONE-|||0
A 123 123|||M|||，|||REQUIRED|||-NONE-|||0
A 147 147|||M|||。|||REQUIRED|||-NONE-|||0
A 159 159|||M|||，|||REQUIRED|||-NONE-|||0
A 177 177|||M|||，|||REQUIRED|||-NONE-|||0
A 189 189|||M|||，|||REQUIRED|||-NONE-|||0
A 195 195|||M|||，|||REQUIRED|||-NONE-|||0
A 210 210|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 炮 打 出 头 鸟 ， 凡 事 不 要 强 出 头 ， 因 为 你 其 实 并 没 有 想 象 中 的 强 。 4 、 痛 苦 只 是 一 阵 子 的 ， 痛 苦 过 后 回 头 看 看 其 实 那 都 不 算 什 么 ， 学 会 放 下 ， 拽 得 越 紧 越 是 无 法 自 拔 ， 学 会 感 恩 、 随 顺 的 同 时 也 要 坚 持 自 己 最 基 本 的 因 果 原 则 。 5 、 每 个 人 都 是 独 立 的 个 体 ， 没 有 谁 离 不 开 谁 ， 不 要 太 高 估 自 己 在 集 体 中 的 力 量 ， 因 为 当 你 选 择 离 开 时 就 会 发 现 即 使 没 有 你 ， 太 阳 也 照 常 升 起 。 6 、 学 会 宽 恕 伤 害 自 己 的 人 ， 别 人 光 鲜 的 背 后 有 着 太 多 不 为 人 知 的 痛 苦 ， 自 己 不 喜 欢 的 人 报 之 以 微 笑 ， 默 默 为 他 祝 福 ， 对 喜 欢 的 人 真 情 流 露 ， 真 诚 相 待 就 好 。
A 5 5|||M|||，|||REQUIRED|||-NONE-|||1
A 12 12|||M|||，|||REQUIRED|||-NONE-|||1
A 25 25|||M|||。|||REQUIRED|||-NONE-|||1
A 34 34|||M|||的 ，|||REQUIRED|||-NONE-|||1
A 50 50|||M|||，|||REQUIRED|||-NONE-|||1
A 56 57|||S|||得|||REQUIRED|||-NONE-|||1
A 65 65|||M|||，|||REQUIRED|||-NONE-|||1
A 89 89|||M|||。|||REQUIRED|||-NONE-|||1
A 109 109|||M|||，|||REQUIRED|||-NONE-|||1
A 123 123|||M|||，|||REQUIRED|||-NONE-|||1
A 141 141|||M|||，|||REQUIRED|||-NONE-|||1
A 143 143|||M|||也|||REQUIRED|||-NONE-|||1
A 147 147|||M|||。|||REQUIRED|||-NONE-|||1
A 159 159|||M|||，|||REQUIRED|||-NONE-|||1
A 177 177|||M|||，|||REQUIRED|||-NONE-|||1
A 189 189|||M|||，|||REQUIRED|||-NONE-|||1
A 195 195|||M|||，|||REQUIRED|||-NONE-|||1
A 204 204|||M|||，|||REQUIRED|||-NONE-|||1
A 210 210|||M|||。|||REQUIRED|||-NONE-|||1

S 照 自 己 ， 自 己 就 是 五 蕴 ， 何 人 无 五 蕴 ， 五 蕴 本 来 空 ， 迷 的 时 候 才 有 ， 悟 的 时 候 即 无 ， 古 人 云 ： 色 蕴 犹 如 聚 沫 ， 受 蕴 犹 如 水 泡 ， 不 论 苦 爱 乐 受 ， 很 快 便 过 去 ， 想 蕴 犹 如 阳 焰 ， 打 甚 么 妄 想 也 不 实 在 ， 行 蕴 犹 如 芭 蕉 ， 层 层 剥 落 ， 剥 到 最 后 便 成 空 ， 识 蕴 犹 如 幻 化 。
T0-A0 照 自 己 ， 自 己 就 是 五 蕴 ， 何 人 无 五 蕴 ， 五 蕴 本 来 空 、 迷 的 时 候 才 有 ， 悟 的 时 候 即 无 。 古 人 云 ： 色 蕴 犹 如 聚 沫 ； 受 蕴 犹 如 水 泡 ， 不 论 苦 爱 乐 受 ， 很 快 便 过 去 ； 想 蕴 犹 如 阳 焰 ， 打 什 么 妄 想 也 不 实 在 ； 行 蕴 犹 如 芭 蕉 ， 层 层 剥 落 ， 剥 到 最 后 便 成 空 ； 识 蕴 犹 如 幻 化 。
A 22 23|||S|||、|||REQUIRED|||-NONE-|||0
A 36 37|||S|||。|||REQUIRED|||-NONE-|||0
A 47 48|||S|||；|||REQUIRED|||-NONE-|||0
A 67 68|||S|||；|||REQUIRED|||-NONE-|||0
A 76 77|||S|||什|||REQUIRED|||-NONE-|||0
A 84 85|||S|||；|||REQUIRED|||-NONE-|||0
A 104 105|||S|||；|||REQUIRED|||-NONE-|||0

S 天 通 苑 人 实 在 太 多 ， 如 果 桥 通 了 ， 修 成 了 第 二 个 立 水 桥 ， 北 苑 东 路 变 成 第 二 条 立 汤 路 ， 那 我 们 更 没 法 走 了 。 ”
T0-A0 “ 天 通 苑 人 实 在 太 多 ， 如 果 桥 通 了 ， 修 成 了 第 二 个 立 水 桥 ， 北 苑 东 路 变 成 第 二 条 立 汤 路 ， 那 我 们 更 没 法 走 了 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
T1-A0 天 通 苑 人 实 在 太 多 ， 如 果 桥 通 了 ， 修 成 了 第 二 个 立 水 桥 ， 北 苑 东 路 变 成 第 二 条 立 汤 路 ， 那 我 们 更 没 法 走 了 。
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 必 须 要 做 好 充 分 的 准 备 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 幼 小 的 孩 子 可 以 从 这 本 书 中 学 习 语 法 、 欣 赏 预 测 的 节 奏 性 ， 并 学 会 各 种 动 物 的 名 称 ， 认 识 颜 色 、 增 广 视 野 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 再 回 顾 一 下 ， 美 国 和 日 本 的 情 况 ， 发 现 导 致 上 一 轮 美 国 房 地 产 泡 沫 和 日 本 房 地 产 超 级 泡 沫 的 推 手 都 是 低 息 政 策 刺 激 ， 而 后 面 造 成 泡 沫 破 灭 的 破 灭 的 原 因 都 是 央 行 加 息 。
T0-A0 我 再 回 顾 一 下 美 国 和 日 本 的 情 况 ， 发 现 导 致 上 一 轮 美 国 房 地 产 泡 沫 和 日 本 房 地 产 超 级 泡 沫 的 推 手 都 是 低 息 政 策 刺 激 ， 而 后 面 造 成 泡 沫 破 灭 的 原 因 都 是 央 行 加 息 。
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 59 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 再 回 顾 一 下 美 国 和 日 本 的 情 况 ， 发 现 上 一 轮 美 国 房 地 产 泡 沫 和 日 本 房 地 产 超 级 泡 沫 的 推 手 都 是 低 息 政 策 刺 激 ， 而 后 面 造 成 泡 沫 破 灭 的 原 因 都 是 央 行 加 息 。
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 59 62|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 我 再 回 顾 一 下 美 国 和 日 本 的 情 况 ， 发 现 导 致 上 一 轮 美 国 房 地 产 泡 沫 和 日 本 房 地 产 超 级 泡 沫 的 都 是 低 息 政 策 刺 激 ， 而 后 面 造 成 泡 沫 破 灭 的 原 因 都 是 央 行 加 息 。
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 59 62|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 现 在 ， 他 脑 子 里 又 开 始 胡 思 乱 想 ， 又 给 幻 象 弄 得 迷 迷 糊 糊 ， 而 神 智 清 楚 的 时 候 也 愈 来 愈 少 ， 愈 来 愈 短 。
T0-A0 现 在 ， 他 脑 子 里 又 开 始 胡 思 乱 想 ， 又 给 幻 象 弄 得 迷 迷 糊 糊 ， 而 神 智 清 醒 的 时 候 也 愈 来 愈 少 ， 愈 来 愈 短 。
A 30 31|||S|||醒|||REQUIRED|||-NONE-|||0

S 这 无 疑 为 耶 稣 纪 年 的 使 用 提 供 了 良 好 的 契 机 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 三 次 补 考 不 过 着 ， 取 消 下 次 晋 级 考 试 的 资 格 ， 下 次 晋 级 考 试 之 时 ， 再 次 进 行 考 试 ， 不 再 收 取 考 试 费 用 。
T0-A0 三 次 补 考 不 过 ， 取 消 下 次 晋 级 考 试 的 资 格 ， 下 次 晋 级 考 试 之 时 ， 再 次 进 行 考 试 ， 不 再 收 取 考 试 费 用 。
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 三 次 补 考 不 过 者 ， 取 消 下 次 晋 级 考 试 的 资 格 ， 下 次 晋 级 考 试 之 时 ， 再 次 进 行 考 试 ， 不 再 收 取 考 试 费 用 。
A 6 7|||S|||者|||REQUIRED|||-NONE-|||1

S 在 讲 给 孩 子 听 的 时 候 ， 孩 子 都 会 情 不 自 禁 的 跟 着 读 起 来 。
T0-A0 在 讲 给 孩 子 听 的 时 候 ， 孩 子 都 会 情 不 自 禁 地 跟 着 读 起 来 。
A 18 19|||S|||地|||REQUIRED|||-NONE-|||0

S 实 际 上 ， 不 同 年 龄 阶 段 的 孩 子 过 敏 的 原 因 稍 有 不 同 ， 可 以 针 对 不 同 孩 子 有 针 对 的 远 离 过 敏 原 ， 比 如 6 个 月 以 内 主 要 是 牛 奶 过 敏 ， 6 个 月 到 1 岁 主 要 是 辅 食 过 敏 ， 1 岁 到 2 岁 是 食 物 过 敏 、 吸 入 性 过 敏 ， 3 岁 - 6 岁 是 吸 入 性 过 敏 。
T0-A0 实 际 上 ， 不 同 年 龄 阶 段 的 孩 子 过 敏 的 原 因 稍 有 不 同 ， 可 以 针 对 不 同 孩 子 有 针 对 地 远 离 过 敏 原 ， 比 如 6 个 月 以 内 主 要 是 牛 奶 过 敏 ， 6 个 月 到 1 岁 主 要 是 辅 食 过 敏 ， 1 岁 到 2 岁 是 食 物 过 敏 、 吸 入 性 过 敏 ， 3 岁 - 6 岁 是 吸 入 性 过 敏 。
A 34 35|||S|||地|||REQUIRED|||-NONE-|||0

S 四 、 风 格 演 变 的 差 异 相 对 封 闭 的 地 理 环 境 使 得 漳 州 木 版 年 画 虽 有 北 方 年 画 的 粗 犷 和 江 南 一 带 的 纤 巧 秀 美 ， 但 更 多 的 是 区 内 的 相 互 借 鉴 、 吸 收 、 融 合 ， 形 成 了 迥 异 于 中 原 地 区 的 金 碧 辉 煌 、 对 比 强 烈 的 艺 术 风 格 。
T0-A0 四 、 风 格 演 变 的 差 异 ： 相 对 封 闭 的 地 理 环 境 使 得 漳 州 木 版 年 画 虽 有 北 方 年 画 的 粗 犷 和 江 南 一 带 的 纤 巧 秀 美 ， 但 更 多 的 是 区 内 的 相 互 借 鉴 、 吸 收 、 融 合 ， 形 成 了 迥 异 于 中 原 地 区 的 金 碧 辉 煌 、 对 比 强 烈 的 艺 术 风 格 。
A 9 9|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 四 、 风 格 演 变 的 差 异 ： 相 对 封 闭 的 地 理 环 境 使 得 漳 州 木 版 年 画 虽 有 北 方 年 画 的 粗 犷 和 江 南 一 带 的 纤 巧 秀 美 ， 但 更 多 的 是 区 内 不 同 艺 术 风 格 的 相 互 借 鉴 、 吸 收 、 融 合 ， 形 成 了 迥 异 于 中 原 地 区 的 金 碧 辉 煌 、 对 比 强 烈 的 艺 术 风 格 。
A 9 9|||M|||：|||REQUIRED|||-NONE-|||1
A 53 53|||M|||不 同 艺 术 风 格|||REQUIRED|||-NONE-|||1

S 2 、 外 出 旅 游 或 走 亲 访 友 ， 万 一 迷 路 不 要 惊 慌 ， 要 呆 在 原 地 等 候 父 母 回 找 或 及 时 拨 打 110 ， 请 求 警 察 叔 叔 的 帮 助 。
T0-A0 2 、 外 出 旅 游 或 走 亲 访 友 ， 万 一 迷 路 不 要 惊 慌 ， 要 呆 在 原 地 等 候 父 母 找 回 或 及 时 拨 打 110 ， 请 求 警 察 叔 叔 的 帮 助 。
A 30 32|||W|||找 回|||REQUIRED|||-NONE-|||0
T1-A0 2 、 外 出 旅 游 或 走 亲 访 友 ， 万 一 迷 路 不 要 惊 慌 ， 要 呆 在 原 地 等 候 父 母 回 来 找 或 及 时 拨 打 110 ， 请 求 警 察 叔 叔 的 帮 助 。
A 31 31|||M|||来|||REQUIRED|||-NONE-|||1
T2 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||2

S 沈 丹 荔 老 师 还 告 诉 孩 子 们 “ 如 果 懂 得 感 恩 ， 不 仅 仅 会 对 父 母 抱 以 感 激 ， 更 懂 得 如 何 与 周 围 的 人 相 处 ， 如 何 更 好 的 处 理 好 人 际 关 系 。
T0-A0 沈 丹 荔 老 师 还 告 诉 孩 子 们 “ 如 果 懂 得 感 恩 ， 不 仅 仅 会 对 父 母 抱 以 感 激 ， 更 懂 得 如 何 与 周 围 的 人 相 处 ， 如 何 更 好 地 处 理 好 人 际 关 系 。 ”
A 48 49|||S|||地|||REQUIRED|||-NONE-|||0
A 57 57|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 沈 丹 荔 老 师 还 告 诉 孩 子 们 如 果 懂 得 感 恩 ， 不 仅 仅 会 对 父 母 抱 以 感 激 ， 更 懂 得 如 何 与 周 围 的 人 相 处 ， 如 何 更 好 地 处 理 好 人 际 关 系 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 48 49|||S|||地|||REQUIRED|||-NONE-|||1

S 除 了 阅 读 ， 旅 游 也 是 苏 海 舰 的 有 一 大 爱 好 ， 几 乎 每 个 假 期 ， 妈 妈 都 会 带 着 他 出 门 旅 行 。
T0-A0 除 了 阅 读 ， 旅 游 也 是 苏 海 舰 的 又 一 大 爱 好 ， 几 乎 每 个 假 期 ， 妈 妈 都 会 带 着 他 出 门 旅 行 。
A 13 14|||S|||又|||REQUIRED|||-NONE-|||0
T1-A0 除 了 阅 读 ， 旅 游 也 是 苏 海 舰 的 一 大 爱 好 ， 几 乎 每 个 假 期 ， 妈 妈 都 会 带 着 他 出 门 旅 行 。
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 奇 花 异 卉 ， 艳 丽 荣 秧 ， 兰 荷 菊 梅 ， 四 季 芬 芳 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2010 年 太 阳 神 年 成 为 成 都 航 空 航 徽 。
T0-A0 2010 年 ， 太 阳 神 鸟 成 为 成 都 航 空 航 徽 。
A 2 2|||M|||，|||REQUIRED|||-NONE-|||0
A 5 6|||S|||鸟|||REQUIRED|||-NONE-|||0

S 自 幼 酷 爱 书 法 绘 画 ， 凡 楷 、 行 、 草 、 隶 、 籇 均 有 涉 猎 ， 尤 爱 张 旭 、 怀 素 颠 狂 之 笔 ， 下 及 明 清 诸 家 ， 绘 事 尤 衷 梅 、 兰 、 竹 、 菊 四 君 ， 以 山 水 而 抒 情 怀 ， 喜 作 诗 填 词 ， 至 今 做 事 次 数 百 首 。
T0-A0 自 幼 酷 爱 书 法 绘 画 ， 凡 楷 、 行 、 草 、 隶 、 篆 均 有 涉 猎 ， 尤 爱 张 旭 、 怀 素 颠 狂 之 笔 ， 下 及 明 清 诸 家 ， 绘 事 尤 衷 梅 、 兰 、 竹 、 菊 四 君 ， 以 山 水 而 抒 情 怀 ， 喜 作 诗 填 词 ， 至 今 作 诗 词 赋 百 首 。
A 18 19|||S|||篆|||REQUIRED|||-NONE-|||0
A 73 77|||S|||作 诗 词 赋|||REQUIRED|||-NONE-|||0

S 他 台 风 雍 容 华 美 ， 做 派 端 庄 旖 旎 ， 嗓 音 清 澈 圆 润 ， 唱 腔 委 婉 细 腻 ， 表 演 卓 而 大 气 ， 受 到 广 大 观 众 的 深 切 厚 爱 和 热 烈 欢 迎 ， 使 他 塑 造 的 “ 杨 玉 环 ” 、 “ 虞 姬 ” 、 “ 穆 桂 英 ” 、 “ 程 雪 娥 ” 、 “ 西 施 ” 、 “ 赵 艳 蓉 ” 永 远 镌 刻 在 广 大 观 众 的 心 目 当 中 。
T0-A0 他 台 风 雍 容 华 美 ， 做 派 端 庄 旖 旎 ， 嗓 音 清 澈 圆 润 ， 唱 腔 委 婉 细 腻 ， 表 演 卓 尔 大 气 ， 受 到 广 大 观 众 的 深 切 厚 爱 和 热 烈 欢 迎 ， 使 他 塑 造 的 “ 杨 玉 环 ” 、 “ 虞 姬 ” 、 “ 穆 桂 英 ” 、 “ 程 雪 娥 ” 、 “ 西 施 ” 、 “ 赵 艳 蓉 ” 永 远 镌 刻 在 广 大 观 众 的 心 目 当 中 。
A 32 33|||S|||尔|||REQUIRED|||-NONE-|||0

S 作 为 荣 和 集 团 23 年 的 沉 淀 之 作 ， 出 于 对 公 园 之 上 传 世 大 邸 ， 客 户 圈 层 生 活 方 式 的 营 造 ， 本 次 画 展 展 出 的 作 品 都 是 漓 江 画 派 的 典 藏 级 作 品 ， 意 在 让 逛 展 嘉 宾 感 受 到 来 自 广 西 第 一 品 牌 房 企 对 客 户 、 对 打 造 生 活 品 质 上 的 诚 意 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 其 变 幻 万 千 的 颜 色 以 及 纹 理 ， 恰 好 也 是 华 夏 儿 女 的 喜 欢 的 一 种 颜 色 。
T0-A0 其 变 幻 万 千 的 颜 色 以 及 纹 理 ， 恰 好 也 是 华 夏 儿 女 喜 欢 的 。
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 其 变 幻 万 千 的 颜 色 以 及 纹 理 ， 恰 好 也 是 华 夏 儿 女 喜 欢 的 一 种 款 式 。
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 27 29|||S|||款 式|||REQUIRED|||-NONE-|||1

S 尤 其 值 得 一 提 的 是 ， 在 她 讲 述 的 过 程 中 ， 涉 及 到 了 自 己 原 来 家 中 的 一 些 状 况 ， 台 下 的 同 学 都 担 心 这 么 一 个 小 女 生 会 不 会 哭 出 来 ， 但 她 很 坚 强 ， 能 够 笑 对 困 难 ， 一 个 能 够 笑 对 困 难 的 人 也 将 是 一 个 能 过 笑 对 未 来 的 人 ！
T0-A0 尤 其 值 得 一 提 的 是 ， 在 她 讲 述 的 过 程 中 ， 涉 及 到 了 自 己 原 来 家 中 的 一 些 状 况 ， 台 下 的 同 学 都 担 心 这 么 一 个 小 女 生 会 不 会 哭 出 来 ， 但 她 很 坚 强 ， 能 够 笑 对 困 难 ， 一 个 能 够 笑 对 困 难 的 人 也 将 是 一 个 能 够 笑 对 未 来 的 人 ！
A 85 86|||S|||够|||REQUIRED|||-NONE-|||0
T1-A0 尤 其 值 得 一 提 的 是 ， 在 她 讲 述 的 过 程 中 ， 涉 及 到 了 自 己 原 来 家 中 的 一 些 状 况 ， 台 下 的 同 学 都 担 心 这 么 一 个 小 女 生 会 不 会 哭 出 来 ， 但 她 很 坚 强 ， 能 够 笑 对 困 难 ， 一 个 能 够 笑 对 困 难 的 人 也 将 是 一 个 能 笑 对 未 来 的 人 ！
A 85 86|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 然 后 前 往 【 甘 海 子 景 区 】 （ 约 30 分 钟 - 1 个 小 时 ） 这 有 金 犀 牛 海 、 芳 草 海 、 九 曲 彩 河 组 成 的 湖 泊 群 ， 周 围 的 高 山 峡 谷 中 河 瀑 分 布 密 集 ， 原 始 森 林 茂 密 ， 甘 海 子 风 景 区 碧 水 如 烟 、 雪 山 如 玉 、 绿 草 如 茵 。
T0-A0 然 后 前 往 【 甘 海 子 景 区 】 （ 约 30 分 钟 - 1 个 小 时 ） 。 这 有 金 犀 牛 海 、 芳 草 海 、 九 曲 彩 河 组 成 的 湖 泊 群 ， 周 围 的 高 山 峡 谷 中 河 瀑 分 布 密 集 ， 原 始 森 林 茂 密 ， 甘 海 子 风 景 区 碧 水 如 烟 、 雪 山 如 玉 、 绿 草 如 茵 。
A 22 22|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 然 后 前 往 【 甘 海 子 景 区 】 （ 约 30 分 钟 - 1 个 小 时 ） ， 这 有 金 犀 牛 海 、 芳 草 海 、 九 曲 彩 河 组 成 的 湖 泊 群 ， 周 围 的 高 山 峡 谷 中 河 瀑 分 布 密 集 ， 原 始 森 林 茂 密 ， 甘 海 子 风 景 区 碧 水 如 烟 、 雪 山 如 玉 、 绿 草 如 茵 。
A 22 22|||M|||，|||REQUIRED|||-NONE-|||1

S 这 个 斗 字 不 识 一 个 的 暴 夫 偏 偏 是 蔡 邕 的 追 星 族 ， 十 分 崇 拜 他 。
T0-A0 这 个 斗 大 字 不 识 一 个 的 暴 夫 偏 偏 是 蔡 邕 的 追 星 族 ， 十 分 崇 拜 他 。
A 3 3|||M|||大|||REQUIRED|||-NONE-|||0
T1-A0 这 个 大 字 不 识 一 个 的 暴 夫 偏 偏 是 蔡 邕 的 追 星 族 ， 十 分 崇 拜 他 。
A 2 3|||S|||大|||REQUIRED|||-NONE-|||1

S 图 片 来 自 ： 沈 阳 日 报 有 机 蔬 果 种 植 基 地 - 芦 花 鸡 散 养 基 地 是 谢 顶 ？
T0-A0 图 片 来 自 ： 沈 阳 日 报 。 有 机 蔬 果 种 植 基 地 - 芦 花 鸡 散 养 基 地 是 谢 顶 ？
A 9 9|||M|||。|||REQUIRED|||-NONE-|||0

S 通 过 了 消 费 者 对 产 品 的 认 识 、 认 知 、 接 受 过 程 ， 产 品 生 产 工 艺 不 断 优 化 ， 质 量 管 理 和 安 全 生 产 管 理 逐 步 规 范 ， 自 然 形 成 了 独 特 生 产 经 营 行 业 ， 成 为 餐 饮 服 务 大 军 不 可 或 缺 的 一 员 。
T0-A0 通 过 了 解 消 费 者 对 产 品 的 认 识 、 接 受 过 程 ， 产 品 生 产 工 艺 不 断 优 化 ， 质 量 管 理 和 安 全 生 产 管 理 逐 步 规 范 ， 自 然 形 成 了 独 特 的 生 产 经 营 行 业 ， 成 为 餐 饮 服 务 大 军 不 可 或 缺 的 一 员 。
A 3 3|||M|||解|||REQUIRED|||-NONE-|||0
A 12 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 55|||M|||的|||REQUIRED|||-NONE-|||0

S 阎 肃 病 重 住 院 后 ， 当 别 人 问 他 艺 术 常 青 的 心 得 时 ， 他 回 答 “ 听 招 呼 、 跟 党 走 ” 。
T0-A0 阎 肃 病 重 住 院 后 ， 当 别 人 问 他 艺 术 常 青 的 心 得 时 ， 他 回 答 ： “ 听 招 呼 、 跟 党 走 。 ”
A 25 25|||M|||：|||REQUIRED|||-NONE-|||0
A 33 35|||W|||。 ”|||REQUIRED|||-NONE-|||0

S 全 面 践 行 “ 博 雅 ” 德 育 内 涵 ： “ 博 文 约 礼 、 博 古 通 今 、 博 采 众 长 、 博 学 多 才 ” “ 语 言 文 雅 、 气 质 儒 雅 、 举 止 优 雅 、 品 位 高 雅 ” 。
T0-A0 全 面 践 行 “ 博 雅 ” 德 育 ， 内 涵 ： “ 博 文 约 礼 、 博 古 通 今 、 博 采 众 长 、 博 学 多 才 ” “ 语 言 文 雅 、 气 质 儒 雅 、 举 止 优 雅 、 品 位 高 雅 ” 。
A 10 10|||M|||，|||REQUIRED|||-NONE-|||0

S 北 人 无 择 说 ： “ 怪 哉 君 王 ！
T0-A0 北 人 无 择 说 ： “ 怪 哉 君 王 ！ ”
A 12 12|||M|||”|||REQUIRED|||-NONE-|||0

S 丘 壑 团 拥 处 ， 有 清 泉 瀑 布 ， 楼 阁 深 藏 ， 寄 境 深 远 。
T0-A0 丘 壑 团 拥 处 ， 有 清 泉 瀑 布 ， 楼 阁 深 藏 ， 意 境 深 远 。
A 17 18|||S|||意|||REQUIRED|||-NONE-|||0

S 荷 马 是 瞎 子 ， 贝 多 芬 是 聋 子 ， 拜 伦 是 跛 子 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 目 前 拥 有 空 间 1200 平 方 米 ， 现 在 是 莆 田 唯 一 一 家 专 营 国 际 顶 级 奢 侈 服 饰 、 奢 侈 品 牌 、 面 积 最 大 、 品 牌 最 丰 富 、 风 格 定 位 清 晰 、 服 务 团 队 最 强 大 的 原 宗 正 品 服 饰 消 费 商 行 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 50 岁 ： 举 举 矿 泉 水 瓶 俗 话 说 ： 50 知 天 命 ， 此 时 的 男 人 一 般 都 放 开 束 缚 ， 学 会 放 松 和 休 息 了 ， 但 突 然 变 得 闲 适 了 ， 不 动 了 ， 体 重 却 开 始 下 降 ， 原 因 是 人 体 肌 肉 开 始 减 少 ， 肌 肉 在 人 体 内 所 占 的 比 重 大 于 脂 肪 ， 而 体 重 减 轻 是 人 体 衰 老 的 信 号 。
T0-A0 俗 话 说 ： 50 知 天 命 ， 此 时 的 男 人 一 般 都 放 开 束 缚 ， 学 会 放 松 和 休 息 了 ， 但 突 然 变 得 闲 适 了 ， 不 动 了 ， 体 重 却 开 始 下 降 ， 原 因 是 人 体 肌 肉 开 始 减 少 ， 肌 肉 在 人 体 内 所 占 的 比 重 大 于 脂 肪 ， 因 而 体 重 减 轻 是 人 体 衰 老 的 信 号 。
A 0 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 89 89|||M|||因|||REQUIRED|||-NONE-|||0
T1-A0 50 岁 ： 举 举 矿 泉 水 瓶 。 俗 话 说 ： 50 知 天 命 ， 此 时 的 男 人 一 般 都 放 开 束 缚 ， 学 会 放 松 和 休 息 了 ， 但 突 然 变 得 闲 适 了 ， 不 动 了 ， 体 重 却 开 始 下 降 ， 原 因 是 人 体 肌 肉 开 始 减 少 ， 肌 肉 在 人 体 内 所 占 的 比 重 大 于 脂 肪 ， 而 体 重 减 轻 是 人 体 衰 老 的 信 号 。
A 9 9|||M|||。|||REQUIRED|||-NONE-|||1

S 会 上 ， 刘 树 民 院 长 作 了 讲 话 ， 肯 定 了 在 过 去 的 一 年 中 ， 我 校 团 学 工 作 在 社 会 实 践 服 务 、 校 园 文 化 、 科 技 创 新 等 方 面 中 取 得 的 显 著 成 绩 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2016 西 安 草 莓 音 乐 节 自 选 辑 ， 预 备 ， 走 起 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 掌 托 松 下 电 器 （ 中 国 ） 12 年 ， 对 中 国 企 业 崛 起 和 日 本 产 业 变 迁 有 切 肤 体 验 和 深 入 研 究 。
T0-A0 掌 舵 松 下 电 器 （ 中 国 ） 12 年 ， 对 中 国 企 业 崛 起 和 日 本 产 业 变 迁 有 切 肤 体 验 和 深 入 研 究 。
A 1 2|||S|||舵|||REQUIRED|||-NONE-|||0

S 那 么 ， 养 肾 时 该 如 何 顺 应 天 地 规 律 去 选 用 合 适 的 养 生 方 法 呢 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 五 “ 她 从 小 到 大 ， 确 实 没 有 去 过 什 么 地 方 ， 要 么 医 院 ， 要 么 家 ， 要 么 学 校 ， 能 够 每 天 兜 这 三 个 地 方 ， 已 经 很 幸 运 了 ， 怎 么 还 可 以 去 奢 求 走 更 多 更 远 的 地 方 呢 ？ ”
T0-A0 五 、 “ 她 从 小 到 大 ， 确 实 没 有 去 过 什 么 地 方 ， 要 么 医 院 ， 要 么 家 ， 要 么 学 校 ， 能 够 每 天 兜 这 三 个 地 方 ， 已 经 很 幸 运 了 ， 怎 么 还 可 以 去 奢 求 走 更 多 更 远 的 地 方 呢 ？ ”
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0

S 然 而 想 起 塆 后 漫 坡 上 那 被 闲 置 的 六 排 红 砖 瓦 房 时 ， 我 又 为 他 们 面 对 “ 城 镇 化 ” 的 挑 战 而 担 忧 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 【 胯 关 节 的 柔 韧 性 】 繁 复 的 胯 部 动 作 几 乎 可 以 成 为 肚 皮 舞 的 标 志 ， 要 做 出 干 净 、 利 落 、 连 贯 的 胯 部 动 作 （ 比 如 上 下 胯 西 米 、 提 胯 、 坐 胯 等 ） ， 首 先 需 要 打 开 胯 关 节 上 下 的 开 度 。
T0-A0 【 胯 关 节 的 柔 韧 性 】 繁 复 的 胯 部 动 作 几 乎 可 以 成 为 肚 皮 舞 的 标 志 ， 要 做 出 干 净 、 利 落 、 连 贯 的 胯 部 动 作 （ 比 如 上 下 胯 西 米 、 提 胯 、 坐 胯 等 ） ， 首 先 需 要 增 大 胯 关 节 上 下 的 开 度 。
A 66 68|||S|||增 大|||REQUIRED|||-NONE-|||0

S 蚊 蚋 落 其 中 ， 千 年 犹 可 觌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 大 家 都 很 关 注 微 信 电 话 本 ， 但 这 就 是 个 小 产 品 拉 ， 对 腾 讯 不 是 什 么 战 略 型 产 品 ， 所 以 不 要 这 么 激 动 嘛 。
T0-A0 大 家 都 很 关 注 微 信 电 话 本 ， 但 这 就 是 个 小 产 品 啦 ， 对 腾 讯 不 是 什 么 战 略 型 产 品 ， 所 以 不 要 这 么 激 动 嘛 。
A 20 21|||S|||啦|||REQUIRED|||-NONE-|||0

S 例 如 遍 地 开 花 的 交 易 所 是 另 一 类 重 要 的 骗 子 集 中 营 。
T0-A0 例 如 遍 地 开 花 的 交 易 所 ， 是 另 一 类 重 要 的 骗 子 集 中 营 。
A 10 10|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 例 如 ： 遍 地 开 花 的 交 易 所 是 另 一 类 重 要 的 骗 子 集 中 营 。
A 2 2|||M|||：|||REQUIRED|||-NONE-|||1

S 就 是 在 赫 德 等 人 的 调 研 、 策 划 和 鼓 动 下 ， 天 然 良 税 “ 印 花 税 ” 首 先 进 入 中 国 人 的 眼 帘 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 再 加 路 途 的 奔 波 消 耗 和 每 周 来 它 二 次 连 续 快 走 3000 步 ， 就 属 于 我 国 体 育 人 口 一 份 子 （ 参 加 每 周 三 次 以 上 、 每 次 30 分 钟 以 上 、 达 到 中 等 强 度 ， 并 能 持 之 以 恒 的 体 育 锻 炼 ） 少 儿 艺 术 培 训 : 开 设 少 儿 舞 蹈 、 街 舞 、 跆 拳 道 、 拉 丁 舞 、 素 描 、 水 粉 、 线 描 、 卡 通 动 漫 、 托 管 班 、 语 言 、 主 持 、 中 国 象 棋 、 围 棋 等 专 业 。
T0-A0 再 加 路 途 的 奔 波 消 耗 和 每 周 二 次 连 续 快 走 3000 步 ， 就 属 于 我 国 体 育 人 口 一 份 子 （ 每 周 参 加 三 次 以 上 、 每 次 30 分 钟 以 上 、 达 到 中 等 强 度 ， 并 能 持 之 以 恒 的 体 育 锻 炼 ） 少 儿 艺 术 培 训 : 开 设 少 儿 舞 蹈 、 街 舞 、 跆 拳 道 、 拉 丁 舞 、 素 描 、 水 粉 、 线 描 、 卡 通 动 漫 、 托 管 班 、 语 言 、 主 持 、 中 国 象 棋 、 围 棋 等 专 业 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 40|||W|||每 周 参 加|||REQUIRED|||-NONE-|||0

S 你 选 取 的 香 水 能 够 反 映 你 的 品 位 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 然 后 ， 忽 然 有 一 天 ， 桃 花 把 所 有 的 山 村 水 廓 都 攻 陷 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 午 途 径 旅 游 接 待 餐 厅 统 一 用 餐 ， 抵 达 乌 市 后 统 一 散 团 ， 结 束 愉 快 伊 犁 草 原 之 行 ， 博 乐 的 统 一 在 五 台 下 车 ， 由 大 巴 车 统 一 接 送 回 博 乐 。
T0-A0 中 午 途 经 旅 游 接 待 餐 厅 统 一 用 餐 ， 抵 达 乌 市 后 统 一 散 团 ， 结 束 愉 快 的 伊 犁 草 原 之 行 ， 博 乐 的 统 一 在 五 台 下 车 ， 由 大 巴 车 统 一 接 送 回 博 乐 。
A 3 4|||S|||经|||REQUIRED|||-NONE-|||0
A 29 29|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 中 午 途 经 旅 游 接 待 餐 厅 统 一 用 餐 ， 抵 达 乌 市 后 统 一 散 团 ， 结 束 愉 快 伊 犁 草 原 之 行 ， 博 乐 的 统 一 在 五 台 下 车 ， 由 大 巴 车 统 一 接 送 回 博 乐 。
A 3 4|||S|||经|||REQUIRED|||-NONE-|||1

S 陈 宇 没 聋 ， 他 再 用 自 己 的 耳 朵 听 世 界 ， 他 也 没 瞎 ， 用 自 己 的 眼 睛 看 世 界 ， 10 个 不 同 的 陈 宇 在 思 考 着 世 界 ， 这 ， 就 是 属 于 他 的 生 活 。
T0-A0 陈 宇 没 聋 ， 他 在 用 自 己 的 耳 朵 听 世 界 ， 他 也 没 瞎 ， 用 自 己 的 眼 睛 看 世 界 ， 10 个 不 同 的 陈 宇 在 思 考 着 世 界 ， 这 ， 就 是 属 于 他 的 生 活 。
A 6 7|||S|||在|||REQUIRED|||-NONE-|||0

S 阅 读 是 一 个 潜 移 默 化 的 影 响 ， 丰 富 和 完 善 人 的 精 神 世 界 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 鬼 字 我 没 有 敢 出 说 来 ， 只 能 小 声 的 用 那 个 代 替 。
T0-A0 “ 鬼 ” 字 我 没 有 敢 说 出 来 ， 只 能 小 声 地 用 那 个 代 替 。
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
A 1 1|||M|||”|||REQUIRED|||-NONE-|||0
A 6 8|||W|||说 出|||REQUIRED|||-NONE-|||0
A 14 15|||S|||地|||REQUIRED|||-NONE-|||0
T1-A0 鬼 字 我 没 有 敢 说 出 来 ， 只 能 小 声 地 用 那 个 代 替 。
A 6 8|||W|||说 出|||REQUIRED|||-NONE-|||1
A 14 15|||S|||地|||REQUIRED|||-NONE-|||1

S 逐 渐 的 孩 子 们 不 爱 吃 的 尝 试 吃 了 ， 吃 一 点 的 的 吃 的 多 了 ， 爱 吃 的 更 加 喜 欢 。
T0-A0 逐 渐 地 ， 孩 子 们 不 爱 吃 的 尝 试 吃 了 ， 吃 一 点 的 吃 得 多 了 ， 爱 吃 的 更 加 喜 欢 了 。
A 2 3|||S|||地 ，|||REQUIRED|||-NONE-|||0
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 22|||S|||得|||REQUIRED|||-NONE-|||0
A 32 32|||M|||了|||REQUIRED|||-NONE-|||0

S 附 近 有 不 少 农 家 院 可 以 入 住 ， 想 深 入 玩 的 ， 一 颗 住 一 晚 。
T0-A0 附 近 有 不 少 农 家 院 可 以 入 住 ， 想 深 入 玩 的 ， 也 可 住 一 晚 。
A 19 21|||S|||也 可|||REQUIRED|||-NONE-|||0
T1-A0 附 近 有 不 少 农 家 院 可 以 入 住 ， 想 深 入 玩 的 ， 可 以 住 一 晚 。
A 19 21|||S|||可 以|||REQUIRED|||-NONE-|||1

S 他 说 ， 那 我 平 时 中 午 从 这 走 过 去 怎 么 都 看 没 什 么 人 。
T0-A0 他 说 ， 那 我 平 时 中 午 从 这 走 过 去 怎 么 都 没 看 见 什 么 人 。
A 17 19|||W|||没 看|||REQUIRED|||-NONE-|||0
A 19 19|||M|||见|||REQUIRED|||-NONE-|||0
T1-A0 他 说 ， 那 我 平 时 中 午 从 这 走 过 去 怎 么 都 没 看 到 什 么 人 。
A 17 19|||W|||没 看|||REQUIRED|||-NONE-|||1
A 19 19|||M|||到|||REQUIRED|||-NONE-|||1

S 11 : 00 - 13 : 00 自 给 自 足 走 在 乡 间 的 小 路 上 ， 来 到 杨 溪 好 灶 （ 兆 ） 头 前 ， 亲 手 学 习 烹 制 乡 村 地 道 的 美 食 ， 自 给 自 足 ， 问 安 视 膳 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 过 年 那 天 ， 爆 竹 那 种 让 想 怕 得 要 命 的 声 音 铺 天 盖 地 罩 了 下 来 ， 想 的 脑 袋 一 阵 一 阵 爆 炸 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 场 各 商 家 牟 足 全 力 ， 推 出 各 种 优 惠 ， 成 交 订 单 满 天 飞 ， 亿 联 更 是 请 来 了 假 老 练 和 矮 冬 瓜 热 情 助 阵 ， 让 现 场 气 氛 再 推 高 潮 ！
T0-A0 现 场 各 商 家 卯 足 全 力 ， 推 出 各 种 优 惠 ， 成 交 订 单 满 天 飞 ， 亿 联 更 是 请 来 了 假 老 练 和 矮 冬 瓜 热 情 助 阵 ， 让 现 场 气 氛 再 掀 高 潮 ！
A 5 6|||S|||卯|||REQUIRED|||-NONE-|||0
A 50 51|||S|||掀|||REQUIRED|||-NONE-|||0
T1-A0 现 场 各 商 家 卯 足 全 力 ， 推 出 各 种 优 惠 ， 成 交 订 单 满 天 飞 ， 亿 联 更 是 请 来 了 假 老 练 和 矮 冬 瓜 热 情 助 阵 ， 让 现 场 气 氛 再 推 高 潮 ！
A 5 6|||S|||卯|||REQUIRED|||-NONE-|||1

S 许 家 崖 景 区 ， 百 山 环 绕 ， 花 丛 点 缀 ， 正 是 人 间 四 月 天 ， 万 亩 梨 花 白 透 整 片 世 界 ， 整 片 油 菜 点 亮 山 谷 人 家 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 那 样 的 环 境 中 ， 孩 子 们 徒 步 、 夜 行 、 骑 自 行 车 远 行 、 睡 账 篷 ， 也 过 得 充 满 乐 趣 。
T0-A0 在 那 样 的 环 境 中 ， 孩 子 们 徒 步 、 夜 行 、 骑 自 行 车 远 行 、 睡 帐 篷 ， 也 过 得 充 满 乐 趣 。
A 25 26|||S|||帐|||REQUIRED|||-NONE-|||0

S 张 献 文 感 激 感 激 像 翡 翠 般 的 碧 绿 ， 它 的 味 道 ， 像 妈 妈 烧 的 美 味 的 红 烧 肉 ， 闻 起 来 像 母 亲 的 爱 。
T0-A0 句 意 不 明
A 0 41|||S|||句 意 不 明|||REQUIRED|||-NONE-|||0

S 垂 钓 鱼 翁 望 碧 水 ， 嘻 戏 儿 娃 绕 宅 商 。
T0-A0 垂 钓 渔 翁 望 碧 水 ， 嬉 戏 儿 娃 绕 宅 商 。
A 2 3|||S|||渔|||REQUIRED|||-NONE-|||0
A 8 9|||S|||嬉|||REQUIRED|||-NONE-|||0

S 说 着 ， 就 路 旁 石 上 坐 下 来 。
T0-A0 说 着 ， 就 在 路 旁 石 头 上 坐 下 来 。
A 4 4|||M|||在|||REQUIRED|||-NONE-|||0
A 7 7|||M|||头|||REQUIRED|||-NONE-|||0
T1-A0 说 着 ， 就 在 路 旁 石 上 坐 下 来 。
A 4 4|||M|||在|||REQUIRED|||-NONE-|||1

S 感 谢 微 信 群 把 老 三 届 又 重 新 聚 拢 在 一 起 ， 近 在 咫 尺 ， 不 需 鸿 雁 传 书 ， 不 需 鱼 藏 尺 素 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 只 是 在 这 种 已 然 中 产 化 、 合 法 化 的 同 志 权 益 话 语 中 ， 工 人 罢 工 所 携 带 的 阶 级 对 抗 、 劳 资 矛 盾 等 问 题 在 影 片 中 被 极 大 地 消 弱 。
T0-A0 只 是 在 这 种 已 然 中 产 化 、 合 法 化 的 同 志 权 益 话 语 中 ， 工 人 罢 工 所 携 带 的 阶 级 对 抗 、 劳 资 矛 盾 等 问 题 在 影 片 中 被 极 大 地 削 弱 。
A 51 52|||S|||削|||REQUIRED|||-NONE-|||0

S 程 先 生 住 在 徐 汇 区 一 条 比 较 安 静 的 街 道 上 ， 从 路 侧 的 几 级 台 阶 上 去 右 转 便 是 大 门 ， 进 门 便 是 客 厅 ， 程 先 生 身 穿 一 身 灰 色 中 山 装 ， 鼻 子 上 驾 着 厚 厚 的 近 视 眼 镜 ， 沈 老 师 向 程 先 生 介 绍 我 们 ， 程 先 生 用 上 海 话 稍 作 寒 暄 ， 又 与 沈 老 师 谈 起 “ 文 革 ” 期 间 的 情 况 。
T0-A0 程 先 生 住 在 徐 汇 区 一 条 比 较 安 静 的 街 道 上 ， 从 路 侧 的 几 级 台 阶 上 去 右 转 便 是 大 门 ， 进 门 便 是 客 厅 ， 程 先 生 身 穿 一 身 灰 色 中 山 装 ， 鼻 子 上 架 着 厚 厚 的 近 视 眼 镜 ， 沈 老 师 向 程 先 生 介 绍 我 们 ， 程 先 生 用 上 海 话 稍 作 寒 暄 ， 又 与 沈 老 师 谈 起 “ 文 革 ” 期 间 的 情 况 。
A 59 60|||S|||架|||REQUIRED|||-NONE-|||0

S 陆 老 师 和 吴 老 师 分 别 讲 解 了 不 同 时 期 中 国 画 流 派 与 风 格 ， 艺 术 家 的 生 平 佚 事 、 交 往 与 传 承 ， 在 观 看 明 四 家 作 品 时 ， 还 跟 大 家 谈 了 绘 画 真 伪 的 鉴 定 与 鉴 赏 等 。
T0-A0 陆 老 师 和 吴 老 师 分 别 讲 解 了 不 同 时 期 中 国 画 流 派 与 风 格 ， 艺 术 家 的 生 平 轶 事 、 交 往 与 传 承 ， 在 观 看 明 四 家 作 品 时 ， 还 跟 大 家 谈 了 绘 画 真 伪 的 鉴 定 与 鉴 赏 等 。
A 31 32|||S|||轶|||REQUIRED|||-NONE-|||0

S 女 士 带 耳 机 熬 夜 看 电 视 剧 突 发 性 耳 聋 吴 晓 霏 告 诉 记 者 ， 除 了 小 齐 ， 还 有 一 个 30 多 岁 的 女 性 ， 还 有 一 个 13 岁 的 男 孩 ， 他 们 的 情 况 也 比 较 典 型 。
T0-A0 女 士 带 耳 机 熬 夜 看 电 视 剧 突 发 性 耳 聋 。 吴 晓 霏 告 诉 记 者 ， 除 了 小 齐 ， 还 有 一 个 30 多 岁 的 女 性 ， 还 有 一 个 13 岁 的 男 孩 ， 他 们 的 情 况 也 比 较 典 型 。
A 16 16|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 女 士 带 耳 机 熬 夜 看 电 视 剧 突 发 性 耳 聋 ： 吴 晓 霏 告 诉 记 者 ， 除 了 小 齐 ， 还 有 一 个 30 多 岁 的 女 性 ， 还 有 一 个 13 岁 的 男 孩 ， 他 们 的 情 况 也 比 较 典 型 。
A 16 16|||M|||：|||REQUIRED|||-NONE-|||1

S 销 销 更 想 好 好 分 析 下 ， 为 什 么 是 莆 田 系 处 处 开 花 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 估 计 连 胜 文 现 时 身 家 约 有 五 十 亿 新 台 币 ( 合 十 一 亿 五 千 万 人 民 币 ) ， 其 女 友 就 是 号 称 “ 少 男 杀 手 歌 喉 ” 的 蔡 依 林 ( 蔡 宜 凌 ) 。
T0-A0 估 计 连 胜 文 现 时 身 家 约 有 五 十 亿 新 台 币 ( 合 十 一 亿 五 千 万 人 民 币 ) ， 其 女 友 就 是 号 称 “ 少 男 杀 手 ” 的 蔡 依 林 ( 蔡 宜 凌 ) 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 笔 者 也 有 幸 去 日 本 执 教 书 法 两 年 ， 又 尝 游 学 西 欧 诸 国 ， 亲 见 他 们 对 本 国 传 统 的 宝 爱 ， 感 慨 良 多 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 人 均 50 延 吉 炭 吧 炉 … …
T0-A0 人 均 50 的 延 吉 炭 吧 炉 … …
A 3 3|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 人 均 50 ， 延 吉 炭 吧 炉 … …
A 3 3|||M|||，|||REQUIRED|||-NONE-|||1
T2 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||2

S 为 确 保 经 过 资 源 县 境 内 的 车 辆 安 全 顺 利 出 行 ， 资 源 县 交 警 大 队 通 过 官 方 微 博 、 微 信 等 方 式 ， 向 社 会 及 时 更 新 和 发 布 路 面 道 路 实 时 情 况 ， 并 利 用 资 源 当 地 各 类 信 息 平 台 ， 向 群 众 和 车 友 发 布 路 面 信 息 ， 提 醒 他 们 做 好 出 行 准 备 。
T0-A0 为 确 保 经 过 资 源 县 境 内 的 车 辆 安 全 顺 利 出 行 ， 资 源 县 交 警 大 队 通 过 官 方 微 博 、 微 信 等 方 式 ， 向 社 会 及 时 更 新 和 发 布 路 面 道 路 实 时 情 况 ， 并 利 用 当 地 各 类 信 息 平 台 资 源 ， 向 群 众 和 车 友 发 布 路 面 信 息 ， 提 醒 他 们 做 好 出 行 准 备 。
A 62 72|||W|||当 地 各 类 信 息 平 台 资 源|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 为 确 保 经 过 资 源 县 境 内 的 车 辆 安 全 顺 利 出 行 ， 资 源 县 交 警 大 队 通 过 官 方 微 博 、 微 信 等 方 式 ， 向 社 会 及 时 更 新 和 发 布 路 面 道 路 实 时 情 况 ， 并 利 用 当 地 各 类 信 息 平 台 的 资 源 ， 向 群 众 和 车 友 发 布 路 面 信 息 ， 提 醒 他 们 做 好 出 行 准 备 。
A 62 72|||W|||当 地 各 类 信 息 平 台 的 资 源|||REQUIRED|||-NONE-|||2

S 除 了 公 园 ， 你 还 拥 有 一 方 专 属 的 私 家 花 园 ， 这 些 花 园 当 然 是 完 全 私 有 的 ， 专 属 的 。
T0-A0 除 了 公 园 ， 你 还 拥 有 一 方 专 属 的 私 家 花 园 ， 这 些 花 园 当 然 是 完 全 私 有 的 、 专 属 的 。
A 31 32|||S|||、|||REQUIRED|||-NONE-|||0

S 许 多 的 80 后 都 对 山 城 奶 粉 有 着 无 法 割 舍 的 记 忆 ， 那 种 纯 碎 的 香 甜 味 道 几 乎 胜 过 于 各 种 五 花 八 门 的 精 致 甜 品 。
T0-A0 许 多 的 80 后 都 对 山 城 奶 粉 有 着 无 法 割 舍 的 记 忆 ， 那 种 纯 粹 的 香 甜 味 道 几 乎 胜 过 于 各 种 五 花 八 门 的 精 致 甜 品 。
A 24 25|||S|||粹|||REQUIRED|||-NONE-|||0

S 从 此 ， 张 謇 像 变 了 个 人 似 的 ， 头 悬 梁 锥 刺 股 ， 通 宵 达 旦 勤 奋 苦 读 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 群 发 组 织 在 获 得 广 告 主 订 单 后 ， 将 广 告 素 材 彩 铃 分 配 给 一 级 代 理 商 ， 而 一 级 代 理 商 以 保 证 月 收 入 承 诺 等 手 段 ， 在 网 上 发 展 终 端 代 理 ， 并 向 各 地 终 端 代 理 出 售 群 拨 设 备 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 德 辉 略 无 健 羡 之 色 ， 孟 贤 强 之 ， 乃 启 言 ， 予 不 敢 靳 也 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 意 思 是 ， 传 统 图 案 剪 影 轮 廓 式 的 表 现 ， 出 于 工 艺 处 理 的 要 求 ， 必 须 圭 角 明 显 ， 方 能 形 象 生 动 ， 产 生 美 感 ， 但 是 在 图 案 单 位 语 素 的 组 合 构 成 中 ， 则 有 其 灵 活 机 巧 的 秘 密 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 只 有 剩 下 那 些 一 时 半 会 不 好 找 销 路 的 歪 瓜 咧 枣 才 会 陪 你 们 泡 网 哩 。
T0-A0 只 有 剩 下 那 些 一 时 半 会 不 好 找 销 路 的 歪 瓜 裂 枣 才 会 陪 你 们 泡 网 哩 。
A 18 19|||S|||裂|||REQUIRED|||-NONE-|||0

S 市 场 创 新 活 跃 黄 隽 认 为 ， 艺 术 品 金 融 已 经 几 乎 涉 及 到 了 金 融 的 所 有 的 门 类 ， 比 如 ， 艺 术 品 基 金 、 艺 术 品 信 托 、 艺 术 品 资 产 组 合 、 艺 术 品 份 额 化 交 易 、 艺 术 品 保 险 、 艺 术 品 租 赁 、 艺 术 品 抵 押 贷 款 、 艺 术 品 投 资 组 合 产 权 、 艺 术 品 融 资 典 当 、 艺 术 品 资 产 配 置 等 。
T0-A0 市 场 创 新 活 跃 ， 黄 隽 认 为 ， 艺 术 品 金 融 已 经 几 乎 涉 及 到 了 金 融 的 所 有 门 类 ， 比 如 ， 艺 术 品 基 金 、 艺 术 品 信 托 、 艺 术 品 资 产 组 合 、 艺 术 品 份 额 化 交 易 、 艺 术 品 保 险 、 艺 术 品 租 赁 、 艺 术 品 抵 押 贷 款 、 艺 术 品 投 资 组 合 产 权 、 艺 术 品 融 资 典 当 、 艺 术 品 资 产 配 置 等 。
A 6 6|||M|||，|||REQUIRED|||-NONE-|||0
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 市 场 创 新 活 跃 ： 黄 隽 认 为 ， 艺 术 品 金 融 已 经 几 乎 涉 及 到 了 金 融 的 所 有 的 门 类 ， 比 如 ， 艺 术 品 基 金 、 艺 术 品 信 托 、 艺 术 品 资 产 组 合 、 艺 术 品 份 额 化 交 易 、 艺 术 品 保 险 、 艺 术 品 租 赁 、 艺 术 品 抵 押 贷 款 、 艺 术 品 投 资 组 合 产 权 、 艺 术 品 融 资 典 当 、 艺 术 品 资 产 配 置 等 。
A 6 6|||M|||：|||REQUIRED|||-NONE-|||1

S 此 掌 为 芷 传 宁 玛 教 派 创 始 人 莲 花 生 丈 师 修 行 时 合 掌 祈 福 万 物 的 显 像 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 同 学 门 应 具 备 从 文 字 和 图 表 、 数 据 资 料 中 提 取 有 效 信 息 的 能 力 ， 并 能 够 对 提 取 的 信 息 进 行 加 工 、 处 理 和 运 用 ， 解 决 试 题 中 所 提 出 的 问 题 。
T0-A0 同 学 们 应 具 备 从 文 字 和 图 表 、 数 据 资 料 中 提 取 有 效 信 息 的 能 力 ， 并 能 够 对 提 取 的 信 息 进 行 加 工 、 处 理 和 运 用 ， 解 决 试 题 中 所 提 出 的 问 题 。
A 2 3|||S|||们|||REQUIRED|||-NONE-|||0

S 为 此 教 师 在 每 次 带 领 幼 儿 外 出 活 动 的 时 候 ， 应 及 时 提 醒 幼 儿 应 该 注 意 的 碰 角 。
T0-A0 为 此 教 师 在 每 次 带 领 幼 儿 外 出 活 动 的 时 候 ， 应 及 时 提 醒 幼 儿 应 该 注 意 碰 角 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 为 此 教 师 在 每 次 带 领 幼 儿 外 出 活 动 的 时 候 ， 应 及 时 提 醒 幼 儿 应 该 注 意 到 碰 角 。
A 30 31|||S|||到|||REQUIRED|||-NONE-|||1

S 像 他 们 瘦 弱 的 人 ， 若 是 真 病 到 了 这 一 步 ， 两 耳 根 早 应 干 得 不 成 个 样 子 了 ， 哪 有 这 们 丰 涧 的 。 ”
T0-A0 “ 像 他 们 瘦 弱 的 人 ， 若 是 真 病 到 了 这 一 步 ， 两 耳 根 早 应 干 得 不 成 个 样 子 了 ， 哪 有 这 么 丰 满 的 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
A 35 36|||S|||么|||REQUIRED|||-NONE-|||0
A 37 38|||S|||满|||REQUIRED|||-NONE-|||0
T1-A0 “ 像 他 们 瘦 弱 的 人 ， 若 是 真 病 到 了 这 一 步 ， 两 耳 根 早 应 干 得 不 成 个 样 子 了 ， 哪 有 这 么 丰 润 的 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1
A 35 36|||S|||么|||REQUIRED|||-NONE-|||1
A 37 38|||S|||润|||REQUIRED|||-NONE-|||1

S 我 们 一 起 从 豆 蔻 年 华 到 花 甲 之 年 都 要 一 直 一 直 穿 旗 袍 ， 一 生 优 雅 下 去 。
T0-A0 我 们 从 豆 蔻 年 华 到 花 甲 之 年 都 要 一 起 一 直 一 直 穿 旗 袍 ， 一 生 优 雅 下 去 。
A 2 16|||W|||从 豆 蔻 年 华 到 花 甲 之 年 都 要 一 起|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 7 、 摇 风 谷 车 小 时 候 平 常 你 肯 定 没 事 就 会 摇 风 车 玩 ， 但 是 真 正 让 你 干 活 的 时 候 ， 摇 风 车 分 离 稻 谷 和 空 稻 谷 的 时 候 ， 你 的 手 酸 麻 木 了 ！
T0-A0 7 、 摇 风 谷 车 . 小 时 候 你 平 常 肯 定 没 事 就 会 摇 风 车 玩 ， 但 是 真 正 让 你 干 活 的 时 候 ， 摇 风 车 分 离 稻 谷 和 空 稻 壳 的 时 候 ， 你 的 手 就 酸 痛 麻 木 了 ！
A 6 6|||M|||.|||REQUIRED|||-NONE-|||0
A 9 12|||W|||你 平 常|||REQUIRED|||-NONE-|||0
A 45 46|||S|||壳|||REQUIRED|||-NONE-|||0
A 53 53|||M|||就|||REQUIRED|||-NONE-|||0
A 54 54|||M|||痛|||REQUIRED|||-NONE-|||0
T1-A0 7 、 摇 风 谷 车 。 小 时 候 平 常 你 肯 定 没 事 就 会 摇 风 车 玩 ， 但 是 真 正 让 你 干 活 的 时 候 ， 摇 风 车 分 离 稻 谷 和 稻 壳 的 时 候 ， 你 的 手 就 酸 痛 麻 木 了 ！
A 6 6|||M|||。|||REQUIRED|||-NONE-|||1
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 45 46|||S|||壳|||REQUIRED|||-NONE-|||1
A 53 53|||M|||就|||REQUIRED|||-NONE-|||1
A 54 54|||M|||痛|||REQUIRED|||-NONE-|||1

S 坐 在 轮 渡 上 远 远 的 望 去 ， 象 岛 是 墨 绿 色 的 ， 绿 到 深 处 象 一 块 巨 大 的 黑 色 岩 石 ， 静 静 地 卧 在 海 天 之 间 。
T0-A0 坐 在 轮 渡 上 远 远 地 望 去 ， 象 岛 是 墨 绿 色 的 ， 绿 到 深 处 像 一 块 巨 大 的 黑 色 岩 石 ， 静 静 地 卧 在 海 天 之 间 。
A 7 8|||S|||地|||REQUIRED|||-NONE-|||0
A 23 24|||S|||像|||REQUIRED|||-NONE-|||0

S 要 到 达 木 梨 硔 ， 只 能 老 老 实 实 走 山 路 ， 虽 然 青 石 板 铺 就 的 古 道 ， 但 由 于 坡 度 较 陡 ， 一 路 都 没 有 天 然 的 平 台 休 息 ， 所 以 对 平 时 缺 少 锻 炼 的 人 是 个 挑 战 。
T0-A0 要 到 达 木 梨 硔 ， 只 能 老 老 实 实 走 山 路 ， 虽 然 有 青 石 板 铺 就 的 古 道 ， 但 由 于 坡 度 较 陡 ， 一 路 都 没 有 天 然 的 平 台 休 息 ， 所 以 对 平 时 缺 少 锻 炼 的 人 来 说 是 个 挑 战 。
A 19 19|||M|||有|||REQUIRED|||-NONE-|||0
A 60 60|||M|||来 说|||REQUIRED|||-NONE-|||0

S 小 盟 觉 得 判 断 一 个 搜 索 公 司 的 好 坏 最 重 要 的 一 点 就 是 看 看 这 个 公 司 的 道 德 标 准 。
T0-A0 小 盟 觉 得 判 断 一 个 搜 索 公 司 的 好 坏 最 重 要 的 一 点 就 是 看 这 个 公 司 的 道 德 标 准 的 高 低 。
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 34|||M|||的 高 低|||REQUIRED|||-NONE-|||0

S 当 刘 冬 明 白 到 他 要 感 激 的 人 就 是 这 位 轮 椅 叔 叔 时 ， 眼 泪 一 下 子 涌 了 出 来 ， 双 膝 一 软 ， “ 朴 通 ” 一 声 跪 了 下 来 … …
T0-A0 当 刘 冬 明 白 到 他 要 感 激 的 人 就 是 这 位 轮 椅 叔 叔 时 ， 眼 泪 一 下 子 涌 了 出 来 ， 双 膝 一 软 ， “ 扑 通 ” 一 声 跪 了 下 来 … …
A 38 39|||S|||扑|||REQUIRED|||-NONE-|||0

S 青 春 就 是 一 场 没 有 终 点 的 旅 行 ， 我 们 要 一 直 倾 城 ！
T0-A0 青 春 就 是 一 场 没 有 终 点 的 旅 行 ， 我 们 要 一 直 青 春 ！
A 19 21|||S|||青 春|||REQUIRED|||-NONE-|||0

S 或 者 你 就 想 学 会 用 西 班 牙 语 数 数 拍 子 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 幼 承 父 训 ， 龆 龀 年 习 字 始 于 柳 公 权 ， 七 十 年 代 进 京 工 作 后 临 池 尤 勤 ， 攻 唐 楷 、 魏 碑 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 勤 劳 的 人 们 选 择 依 山 伴 河 建 起 了 一 座 座 穿 斗 青 瓦 房 ， 简 朴 实 用 。
T0-A0 勤 劳 的 人 们 选 择 依 山 傍 河 建 起 了 一 座 座 穿 斗 青 瓦 房 ， 简 朴 实 用 。
A 9 10|||S|||傍|||REQUIRED|||-NONE-|||0

S 看 影 评 说 是 “ 血 淋 淋 的 实 事 ， 分 分 钟 戳 痛 父 母 狗 ” ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 或 者 说 ， 你 能 在 高 考 前 几 个 月 把 之 前 落 下 的 分 数 不 上 吗 ？
T0-A0 或 者 说 ， 你 能 在 高 考 前 几 个 月 把 之 前 落 下 的 分 数 补 上 吗 ？
A 21 22|||S|||补|||REQUIRED|||-NONE-|||0

S 四 、 何 时 出 手 最 划 算 一 般 来 讲 ， 开 发 商 都 会 采 取 预 售 的 形 式 。
T0-A0 四 、 何 时 出 手 最 划 算 。 一 般 来 讲 ， 开 发 商 都 会 采 取 预 售 的 形 式 。
A 9 9|||M|||。|||REQUIRED|||-NONE-|||0

S 约 15 分 钟 后 ， 上 门 道 道 去 保 养 技 工 来 到 车 主 身 边 。
T0-A0 约 15 分 钟 后 ， “ 道 道 去 ” 保 养 技 工 上 门 来 到 车 主 身 边 。
A 6 8|||S|||“|||REQUIRED|||-NONE-|||0
A 11 11|||M|||”|||REQUIRED|||-NONE-|||0
A 15 15|||M|||上 门|||REQUIRED|||-NONE-|||0
T1-A0 约 15 分 钟 后 ， “ 道 道 去 ” 上 门 保 养 技 工 来 到 车 主 身 边 。
A 6 8|||S|||“|||REQUIRED|||-NONE-|||1
A 11 11|||M|||” 上 门|||REQUIRED|||-NONE-|||1

S 鑫 宝 源 称 报 道 扭 曲 事 实 ， 将 一 行 人 的 工 作 行 为 歪 曲 为 姚 笛 女 士 一 人 的 个 人 行 为 ， 并 通 过 虚 构 情 节 和 乱 加 标 题 方 式 赚 人 眼 球 ， 严 重 侵 犯 了 姚 笛 女 士 的 合 法 权 益 ， 并 对 姚 笛 女 士 的 名 誉 照 成 非 常 恶 劣 的 影 响 。
T0-A0 鑫 宝 源 称 报 道 扭 曲 事 实 ， 将 一 行 人 的 工 作 行 为 歪 曲 为 姚 笛 女 士 一 人 的 个 人 行 为 ， 并 通 过 虚 构 情 节 和 乱 加 标 题 方 式 赚 人 眼 球 ， 严 重 侵 犯 了 姚 笛 女 士 的 合 法 权 益 ， 并 对 姚 笛 女 士 的 名 誉 造 成 非 常 恶 劣 的 影 响 。
A 78 79|||S|||造|||REQUIRED|||-NONE-|||0
T1-A0 鑫 宝 源 称 报 道 扭 曲 事 实 ， 将 一 行 人 的 工 作 行 为 歪 曲 为 姚 笛 女 士 一 人 的 个 人 行 为 ， 并 通 过 虚 构 情 节 和 乱 加 标 题 的 方 式 赚 人 眼 球 ， 严 重 侵 犯 了 姚 笛 女 士 的 合 法 权 益 ， 并 对 姚 笛 女 士 的 名 誉 造 成 非 常 恶 劣 的 影 响 。
A 47 47|||M|||的|||REQUIRED|||-NONE-|||1
A 78 79|||S|||造|||REQUIRED|||-NONE-|||1

S 五 儿 童 乐 园 营 地 在 这 里 度 过 一 个 快 乐 的 亲 子 时 光 吧 建 业 桂 园 社 区 儿 童 乐 园 五 一 期 间 全 天 开 放 ！
T0-A0 五 、 儿 童 乐 园 营 地 ： 在 这 里 度 过 一 个 快 乐 的 亲 子 时 光 吧 ！ 建 业 桂 园 社 区 儿 童 乐 园 五 一 期 间 全 天 开 放 ！
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 7 7|||M|||：|||REQUIRED|||-NONE-|||0
A 22 22|||M|||！|||REQUIRED|||-NONE-|||0
T1-A0 五 、 儿 童 乐 园 营 地 ： 在 这 里 度 过 一 个 快 乐 的 亲 子 时 光 吧 ， 建 业 桂 园 社 区 儿 童 乐 园 五 一 期 间 全 天 开 放 ！
A 1 1|||M|||、|||REQUIRED|||-NONE-|||1
A 7 7|||M|||：|||REQUIRED|||-NONE-|||1
A 22 22|||M|||，|||REQUIRED|||-NONE-|||1

S 说 起 我 们 此 行 的 目 的 ， 说 来 惭 愧 ， 我 内 心 的 需 求 是 来 向 行 知 学 校 的 同 学 和 老 师 们 学 习 如 何 践 行 作 为 人 何 谓 正 确 的 。
T0-A0 说 起 我 们 此 行 的 目 的 ， 说 来 惭 愧 ， 我 内 心 的 需 求 是 来 向 行 知 学 校 的 同 学 和 老 师 们 学 习 何 谓 正 确 的 做 人 。
A 37 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 49|||M|||做 人|||REQUIRED|||-NONE-|||0
T1-A0 说 起 我 们 此 行 的 目 的 ， 说 来 惭 愧 ， 我 内 心 的 需 求 是 来 向 行 知 学 校 的 同 学 和 老 师 们 学 习 如 何 践 行 作 为 人 的 准 则 。
A 44 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 49 49|||M|||准 则|||REQUIRED|||-NONE-|||1

S 优 点 ： 一 般 有 效 性 在 3 年 左 右 ， 光 滑 度 提 升 ( 虫 尸 、 沥 青 能 轻 易 地 被 擦 去 ) ， 漆 面 硬 度 提 升 3 倍 ， 能 经 历 150 次 高 压 洗 车 后 依 然 光 亮 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 是 伏 牛 山 水 旅 游 中 一 颗 摧 烂 的 明 珠 ， 被 专 家 誉 为 “ 全 国 罕 见 ， 中 原 独 有 ” 的 我 国 瀑 布 最 为 集 中 ， 落 差 最 大 的 瀑 布 景 观 。
T0-A0 是 伏 牛 山 水 旅 游 中 一 颗 璀 璨 的 明 珠 ， 被 专 家 誉 为 “ 全 国 罕 见 ， 中 原 独 有 ” 的 我 国 最 为 集 中 ， 落 差 最 大 的 瀑 布 景 观 。
A 10 12|||S|||璀 璨|||REQUIRED|||-NONE-|||0
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 是 伏 牛 山 水 旅 游 中 一 颗 璀 璨 的 明 珠 ， 被 专 家 誉 为 “ 全 国 罕 见 ， 中 原 独 有 ” 的 我 国 瀑 布 中 最 为 集 中 ， 落 差 最 大 的 瀑 布 景 观 。
A 10 12|||S|||璀 璨|||REQUIRED|||-NONE-|||1
A 37 37|||M|||中|||REQUIRED|||-NONE-|||1

S 一 次 完 整 的 钱 汤 体 验 步 骤 如 下 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 没 有 的 父 母 的 亲 密 接 触 ， 孤 独 的 孩 子 们 就 转 向 电 子 设 备 ， 更 加 造 成 了 他 们 的 上 瘾 。
T0-A0 没 有 父 母 的 亲 密 接 触 ， 孤 独 的 孩 子 们 就 转 向 电 子 设 备 ， 更 加 造 成 了 他 们 的 上 瘾 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 律 动 的 喷 泉 ， 宛 如 从 天 而 泻 的 瀑 布 ， 恢 宏 而 壮 美 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 其 做 法 是 ： 将 大 米 和 韭 菜 磨 成 稀 浆 ， 再 摊 在 平 底 锅 上 烙 成 簿 饼 ， 然 后 卷 入 香 菇 、 鲜 笋 、 肉 丝 、 辣 椒 粉 等 馅 料 做 成 筒 状 。
T0-A0 其 做 法 是 ： 将 大 米 和 韭 菜 磨 成 稀 浆 ， 再 摊 在 平 底 锅 上 烙 成 薄 饼 ， 然 后 卷 入 香 菇 、 鲜 笋 、 肉 丝 、 辣 椒 粉 等 馅 料 做 成 筒 状 。
A 25 26|||S|||薄|||REQUIRED|||-NONE-|||0

S 他 如 一 处 仰 之 弥 高 ， 钻 之 弥 坚 的 丰 碑 屹 立 在 中 国 文 化 的 中 央 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 室 内 色 彩 处 理 上 借 鉴 中 国 意 象 ， 把 不 同 材 质 糅 合 到 古 色 主 体 中 ， 设 计 师 在 空 间 中 细 致 拿 捏 着 静 谧 与 活 跃 、 朴 素 与 奢 华 、 当 代 与 传 统 的 关 系 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 郑 恺 说 ： “ 我 曾 经 让 跟 拍 摄 影 师 跑 吐 过 ， 这 次 过 来 发 现 他 辞 职 了 。
T0-A0 郑 恺 说 ： “ 我 曾 经 让 跟 拍 摄 影 师 跑 吐 过 ， 这 次 过 来 发 现 他 辞 职 了 。 ”
A 29 29|||M|||”|||REQUIRED|||-NONE-|||0

S 那 些 熟 悉 的 农 耕 生 产 工 具 犁 、 水 田 、 老 牛 、 阳 雀 花 … …
T0-A0 那 些 熟 悉 的 农 耕 生 产 工 具 ： 犁 、 水 田 、 老 牛 、 阳 雀 花 … …
A 11 11|||M|||：|||REQUIRED|||-NONE-|||0

S 正 确 做 法 ： 如 果 孩 子 觉 得 自 己 哪 里 长 的 不 好 看 ， 先 问 问 他 ， 是 不 是 在 和 谁 做 比 较 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 叶 阿 东 实 地 踏 看 了 南 官 河 “ 五 水 共 治 ” 的 相 关 项 目 ， 并 听 取 了 路 桥 街 道 办 事 处 主 任 王 国 玉 的 汇 报 ， 高 度 肯 定 了 街 道 “ 五 水 共 治 ” 的 工 作 成 效 。
T0-A0 叶 阿 东 踏 看 了 南 官 河 “ 五 水 共 治 ” 的 相 关 项 目 ， 并 听 取 了 路 桥 街 道 办 事 处 主 任 王 国 玉 的 汇 报 ， 高 度 肯 定 了 街 道 “ 五 水 共 治 ” 的 工 作 成 效 。
A 3 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 叶 阿 东 实 地 查 看 了 南 官 河 “ 五 水 共 治 ” 的 相 关 项 目 ， 并 听 取 了 路 桥 街 道 办 事 处 主 任 王 国 玉 的 汇 报 ， 高 度 肯 定 了 街 道 “ 五 水 共 治 ” 的 工 作 成 效 。
A 5 6|||S|||查|||REQUIRED|||-NONE-|||1

S 去 花 田 要 记 得 在 日 落 前 奥 ， 不 然 拍 照 就 没 那 么 棒 啦 ， 下 午 三 四 点 钟 正 当 时 。
T0-A0 去 花 田 要 记 得 在 日 落 前 哦 ， 不 然 拍 照 就 没 那 么 棒 啦 ， 下 午 三 四 点 钟 正 当 时 。
A 10 11|||S|||哦|||REQUIRED|||-NONE-|||0
T1-A0 去 花 田 要 记 得 在 日 落 前 嗷 ， 不 然 拍 照 就 没 那 么 棒 啦 ， 下 午 三 四 点 钟 正 当 时 。
A 10 11|||S|||嗷|||REQUIRED|||-NONE-|||1

S 本 次 展 览 ， 是 应 红 岭 美 术 馆 、 深 圳 书 画 春 天 文 化 文 化 传 播 有 限 公 司 的 邀 请 ， 将 展 出 来 自 中 国 艺 术 研 究 院 的 十 三 位 青 年 书 画 博 士 的 近 百 幅 书 画 精 品 ， 其 风 格 多 样 ， 面 貌 出 新 ， 无 不 彰 显 当 代 青 年 书 画 家 的 匠 心 独 具 。
T0-A0 本 次 展 览 ， 是 应 红 岭 美 术 馆 、 深 圳 书 画 春 天 文 化 传 播 有 限 公 司 的 邀 请 ， 将 展 出 来 自 中 国 艺 术 研 究 院 的 十 三 位 青 年 书 画 博 士 的 近 百 幅 书 画 精 品 ， 其 风 格 多 样 ， 面 貌 出 新 ， 无 不 彰 显 当 代 青 年 书 画 家 的 匠 心 独 具 。
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 日 的 排 练 ， 老 师 针 对 热 巴 鼓 舞 蹈 排 出 部 分 对 形 ， 并 且 在 最 后 复 习 了 朝 鲜 族 舞 蹈 组 合 。
T0-A0 今 日 的 排 练 ， 老 师 针 对 热 巴 鼓 舞 蹈 排 出 部 分 队 形 ， 并 且 在 最 后 复 习 了 朝 鲜 族 舞 蹈 组 合 。
A 19 20|||S|||队|||REQUIRED|||-NONE-|||0

S 生 命 只 是 沧 海 之 一 栗 ， 然 而 却 承 载 了 太 多 的 情 非 得 已 ， 聚 散 离 首 ， 不 甘 心 也 好 ， 不 情 愿 也 罢 ， 生 活 一 直 都 是 一 个 任 人 想 象 的 谜 ， 因 为 不 知 道 最 终 的 谜 底 ， 也 只 能 一 步 步 地 向 前 走 。
T0-A0 生 命 只 是 沧 海 之 一 粟 ， 然 而 却 承 载 了 太 多 的 情 非 得 已 ， 聚 散 离 合 ， 不 甘 心 也 好 ， 不 情 愿 也 罢 ， 生 活 一 直 都 是 一 个 任 人 想 象 的 谜 ， 因 为 不 知 道 最 终 的 谜 底 ， 也 只 能 一 步 步 地 向 前 走 。
A 8 9|||S|||粟|||REQUIRED|||-NONE-|||0
A 27 28|||S|||合|||REQUIRED|||-NONE-|||0

S （ 按 ： 政 治 儒 学 与 心 性 儒 学 之 划 分 ， 只 是 方 便 权 法 ， 类 佛 家 所 谓 “ 判 教 ” 。
T0-A0 （ 按 ： 政 治 儒 学 与 心 性 儒 学 之 划 分 ， 只 是 方 便 权 法 ， 类 佛 家 所 谓 “ 判 教 ” 。 ）
A 33 33|||M|||）|||REQUIRED|||-NONE-|||0
T1-A0 政 治 儒 学 与 心 性 儒 学 之 划 分 ， 只 是 方 便 权 法 ， 类 佛 家 所 谓 “ 判 教 ” 。
A 0 3|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 让 小 朋 友 们 认 识 了 到 了 社 区 环 境 污 染 的 严 峻 情 况 ， 也 更 加 深 入 的 理 解 了 环 保 的 意 义 和 作 用 。
T0-A0 让 小 朋 友 们 认 识 到 了 社 区 环 境 污 染 的 严 峻 情 况 ， 也 更 加 深 入 地 理 解 了 环 保 的 意 义 和 作 用 。
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 28|||S|||地|||REQUIRED|||-NONE-|||0

S 她 对 动 荡 旅 行 的 生 活 非 常 适 应 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 同 于 其 他 留 学 生 ， 在 日 本 谢 鹏 没 打 过 一 天 工 ， 每 天 扑 在 实 验 室 工 作 至 少 16 个 小 时 ， 专 攻 嗜 神 经 感 染 博 尔 纳 病 病 毒 的 研 究 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 郑 钰 本 身 有 一 身 过 硬 的 军 事 技 术 ， 又 是 崇 拜 英 雄 的 血 气 方 钢 的 小 伙 子 ， 与 其 悄 无 声 息 的 回 家 ， 不 如 上 战 场 拼 杀 ， 就 是 牺 牲 了 ， 也 是 光 棍 一 条 无 牵 挂 ， 要 是 不 死 ， 或 许 还 能 建 奇 功 。
T0-A0 郑 钰 本 身 有 一 身 过 硬 的 军 事 技 术 ， 又 是 崇 拜 英 雄 的 血 气 方 刚 的 小 伙 子 ， 与 其 悄 无 声 息 地 回 家 ， 不 如 上 战 场 拼 杀 ， 就 是 牺 牲 了 ， 也 是 光 棍 一 条 无 牵 挂 ， 要 是 不 死 ， 或 许 还 能 建 奇 功 。
A 25 26|||S|||刚|||REQUIRED|||-NONE-|||0
A 37 38|||S|||地|||REQUIRED|||-NONE-|||0

S 所 以 我 们 能 看 到 一 个 很 有 意 思 的 现 象 ， 在 埃 及 政 变 后 ， 沙 特 支 持 的 并 不 是 自 己 培 养 的 干 儿 子 穆 兄 会 ， 反 而 是 世 俗 的 军 方 政 权 ， 这 清 楚 地 说 明 沙 特 在 支 持 激 进 主 义 方 面 是 有 明 显 的 尺 度 的 ， 即 你 可 以 无 限 制 的 闹 但 你 不 能 真 的 掌 权 。
T0-A0 所 以 我 们 能 看 到 一 个 很 有 意 思 的 现 象 ， 在 埃 及 政 变 后 ， 沙 特 支 持 的 并 不 是 自 己 培 养 的 干 儿 子 穆 兄 会 ， 反 而 是 世 俗 的 军 方 政 权 ， 这 清 楚 地 说 明 沙 特 在 支 持 激 进 主 义 方 面 是 有 明 显 的 尺 度 的 ， 即 你 可 以 无 限 制 地 闹 但 你 不 能 真 的 掌 权 。
A 88 89|||S|||地|||REQUIRED|||-NONE-|||0

S 外 表 清 秀 俊 美 ， 可 爱 阳 光 的 笑 容 下 带 着 些 混 不 吝 和 任 性 的 腔 调 ， 本 性 善 良 ， 性 格 叛 逆 ， 充 满 青 春 期 的 躁 动 感 和 迷 茫 ， 充 满 好 奇 心 又 缺 乏 安 全 感 ， 对 一 切 充 满 质 疑 ， 相 对 较 为 混 乱 的 价 值 观 导 致 毫 无 责 任 心 可 言 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 此 可 知 ， 涯 词 所 涉 及 的 题 材 不 但 十 分 广 泛 ， 其 叙 事 性 也 很 强 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 北 部 有 须 弥 山 石 窟 为 中 心 的 丹 霞 地 貌 风 景 。
T0-A0 北 部 有 以 须 弥 山 石 窟 为 中 心 的 丹 霞 地 貌 风 景 。
A 3 3|||M|||以|||REQUIRED|||-NONE-|||0

S 02 随 形 吊 坠 【 宝 主 】 翔 宇 绿 松 石 【 题 名 】 随 行 吊 坠 【 品 种 】 原 矿 绿 松 石 【 产 地 】 十 堰 竹 山 【 规 格 】 5 克 【 工 艺 】 纯 手 工 【 瑕 疵 】 无 【 拍 品 描 述 】 是 湖 北 原 矿 绿 松 石 经 苏 工 雕 刻 而 成 ， 加 上 手 工 的 精 心 编 制 ， 就 组 成 一 套 完 美 的 手 机 或 钱 包 的 随 行 吊 坠 ！
T0-A0 02 、 随 形 吊 坠 ： 【 宝 主 】 翔 宇 绿 松 石 。 【 题 名 】 随 行 吊 坠 。 【 品 种 】 原 矿 绿 松 石 。 【 产 地 】 十 堰 竹 山 。 【 规 格 】 5 克 。 【 工 艺 】 纯 手 工 。 【 瑕 疵 】 无 。 【 拍 品 描 述 】 是 湖 北 原 矿 绿 松 石 经 苏 工 雕 刻 而 成 ， 加 上 手 工 的 精 心 编 制 ， 就 组 成 一 套 完 美 的 手 机 或 钱 包 的 随 行 吊 坠 ！
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 5 5|||M|||：|||REQUIRED|||-NONE-|||0
A 14 14|||M|||。|||REQUIRED|||-NONE-|||0
A 22 22|||M|||。|||REQUIRED|||-NONE-|||0
A 31 31|||M|||。|||REQUIRED|||-NONE-|||0
A 39 39|||M|||。|||REQUIRED|||-NONE-|||0
A 45 45|||M|||。|||REQUIRED|||-NONE-|||0
A 52 52|||M|||。|||REQUIRED|||-NONE-|||0
A 57 57|||M|||。|||REQUIRED|||-NONE-|||0

S 我 乘 风 破 浪 而 来 ， 只 是 为 了 我 躲 在 大 树 后 面 偷 偷 的 祝 福 您 们 都 能 美 满 。
T0-A0 我 乘 风 破 浪 而 来 ， 只 是 为 了 躲 在 大 树 后 面 偷 偷 地 祝 福 您 们 都 能 美 满 。
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 22|||S|||地|||REQUIRED|||-NONE-|||0

S 玩 “ 警 察 与 小 偷 ” 的 时 候 ， 他 扮 演 小 偷 的 角 色 ， 搬 来 很 重 的 砖 块 替 换 掉 原 来 教 轻 小 的 石 头 当 着 牢 房 ， 以 致 别 人 很 难 踢 走 。
T0-A0 玩 “ 警 察 与 小 偷 ” 的 时 候 ， 他 扮 演 小 偷 的 角 色 ， 搬 来 很 重 的 砖 块 替 换 掉 原 来 较 轻 小 的 石 头 当 着 牢 房 ， 以 致 别 人 很 难 踢 走 。
A 33 34|||S|||较|||REQUIRED|||-NONE-|||0

S “ 当 时 的 情 况 就 是 供 不 应 求 ， 天 天 加 班 ” ， 一 段 慢 三 步 交 谊 舞 结 束 后 ， 他 坐 在 休 息 室 的 沙 发 上 开 始 回 忆 人 生 ： “ 当 时 哪 有 什 么 加 班 费 啊 ， 就 给 一 个 面 包 ， 一 咕 噜 香 肠 。
T0-A0 “ 当 时 的 情 况 就 是 供 不 应 求 ， 天 天 加 班 ” ， 一 段 慢 三 步 交 谊 舞 结 束 后 ， 他 坐 在 休 息 室 的 沙 发 上 开 始 回 忆 人 生 ： 当 时 哪 有 什 么 加 班 费 啊 ， 就 给 一 个 面 包 ， 一 咕 噜 香 肠 。
A 48 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 当 时 的 情 况 就 是 供 不 应 求 ， 天 天 加 班 ” ， 一 段 慢 三 步 交 谊 舞 结 束 后 ， 他 坐 在 休 息 室 的 沙 发 上 开 始 回 忆 人 生 ： “ 当 时 哪 有 什 么 加 班 费 啊 ， 就 给 一 个 面 包 ， 一 咕 噜 香 肠 。 ”
A 73 73|||M|||”|||REQUIRED|||-NONE-|||1

S 我 们 还 进 行 了 多 次 班 级 聚 会 ， 在 班 聚 上 大 家 其 乐 融 融 ， 同 学 之 间 建 立 起 了 了 越 来 越 深 的 情 感 ， 组 织 也 更 加 紧 密 。
T0-A0 我 们 还 进 行 了 多 次 班 级 聚 会 ， 在 班 聚 上 大 家 其 乐 融 融 ， 同 学 之 间 建 立 起 了 越 来 越 深 的 情 感 ， 组 织 也 更 加 紧 密 。
A 31 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 稻 草 人 励 志 姐 还 有 ， 听 说 他 们 在 招 募 会 员 中 ， 我 也 想 去 报 名 ， 看 到 我 朋 友 他 们 都 收 到 会 员 包 ， 里 面 的 东 西 好 新 颖 ， 好 喜 欢 ， 要 不 我 两 也 去 报 个 名 ， 注 册 个 会 员 ， 参 加 志 愿 活 动 。
T0-A0 稻 草 人 励 志 姐 还 有 ， 听 说 他 们 在 招 募 会 员 中 ， 我 也 想 去 报 名 ， 看 到 我 朋 友 他 们 都 收 到 会 员 包 ， 里 面 的 东 西 好 新 颖 ， 好 喜 欢 ， 要 不 我 俩 也 去 报 个 名 ， 注 册 个 会 员 ， 参 加 志 愿 活 动 。
A 57 58|||S|||俩|||REQUIRED|||-NONE-|||0
T1-A0 稻 草 人 励 志 姐 还 有 ， 听 说 他 们 在 招 募 会 员 ， 我 也 想 去 报 名 ， 看 到 我 朋 友 他 们 都 收 到 会 员 包 ， 里 面 的 东 西 好 新 颖 ， 我 好 喜 欢 ， 要 不 我 俩 也 去 报 个 名 ， 注 册 个 会 员 ， 参 加 志 愿 活 动 。
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 50 50|||M|||我|||REQUIRED|||-NONE-|||1
A 57 58|||S|||俩|||REQUIRED|||-NONE-|||1

S 反 省 与 观 善 环 节 ， 志 愿 者 有 感 而 发 的 句 句 话 语 ， 为 这 一 个 早 晨 增 添 了 不 一 样 的 精 彩 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 种 “ 沟 通 ” 的 成 本 比 你 想 象 的 要 高 很 多 ： 首 先 会 消 耗 你 的 精 力 和 能 量 ， 人 的 能 量 是 有 限 的 ， 每 消 耗 一 次 需 要 时 间 恢 复 和 补 充 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 双 手 搬 住 脚 掌 ， 依 上 法 ， 用 下 腭 碰 脚 尖 。
T0-A0 双 手 扳 住 脚 掌 ， 依 上 法 ， 用 下 颌 碰 脚 尖 。
A 2 3|||S|||扳|||REQUIRED|||-NONE-|||0
A 13 14|||S|||颌|||REQUIRED|||-NONE-|||0

S 头 痛 脑 热 使 父 母 熬 着 多 少 不 眠 之 夜 ， 诫 读 书 找 工 作 更 是 费 尽 父 母 的 心 血 … …
T0-A0 头 痛 脑 热 使 父 母 熬 着 多 少 不 眠 之 夜 ， 读 书 找 工 作 更 是 费 尽 父 母 的 心 血 … …
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 下 是 大 家 比 较 容 易 被 混 淆 的 消 费 情 况 ， 这 些 时 候 你 你 用 交 钱 的 。
T0-A0 如 下 是 大 家 比 较 容 易 混 淆 的 消 费 情 况 ， 这 些 时 候 你 是 不 用 交 钱 的 。
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 24|||S|||是 不|||REQUIRED|||-NONE-|||0

S 有 些 窗 户 ， 门 廊 的 图 案 如 八 封 图 、 镶 嵌 着 “ 喜 ” 字 与 “ 寿 ” 字 等 ， 屋 内 挂 满 题 匾 与 相 片 。
T0-A0 有 些 窗 户 ， 门 廊 的 图 案 如 八 卦 图 、 镶 嵌 着 “ 喜 ” 字 与 “ 寿 ” 字 等 ， 屋 内 挂 满 题 匾 与 相 片 。
A 12 13|||S|||卦|||REQUIRED|||-NONE-|||0

S 32 呢 称 ： 黄 女 士 问 ： 12 岁 的 女 孩 患 有 过 敏 性 鼻 炎 ， 能 不 能 用 鼻 净 粉 治 疗 ？
T0-A0 32 、 昵 称 ： 黄 女 士 。 问 ： 12 岁 的 女 孩 患 有 过 敏 性 鼻 炎 ， 能 不 能 用 鼻 净 粉 治 疗 ？
A 1 2|||S|||、 昵|||REQUIRED|||-NONE-|||0
A 7 7|||M|||。|||REQUIRED|||-NONE-|||0

S 面 对 前 所 未 有 的 巨 大 挑 战 ， 江 汉 油 田 、 勘 探 分 公 司 按 照 国 家 能 源 局 确 定 的 “ 完 善 海 相 页 岩 气 勘 探 开 发 技 术 体 系 、 形 成 高 效 开 发 产 业 化 模 式 、 实 现 勘 探 开 发 重 要 突 破 、 实 现 页 岩 气 绿 色 开 发 ” 四 个 方 面 的 示 范 区 建 设 要 求 ， 以 “ 建 成 示 范 ， 走 在 前 列 ” 为 目 标 ， 以 “ 为 中 华 民 族 争 气 、 为 中 国 石 化 争 先 、 为 江 汉 油 田 争 效 ” 为 使 命 ， 致 力 创 业 、 创 新 、 创 效 、 创 造 ， 充 分 发 挥 勘 探 开 发 一 体 化 、 科 研 生 产 一 体 化 、 地 面 地 下 一 体 化 、 产 输 销 售 一 体 化 的 优 势 ， 保 证 了 示 范 区 建 设 高 水 平 、 高 速 度 、 高 质 量 、 高 效 益 推 进 ， 圆 满 完 成 示 范 区 建 设 任 务 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 同 时 ， 这 里 距 离 恩 施 市 中 心 恩 施 广 场 仅 2 公 里 ， 东 西 向 的 虎 民 路 与 南 北 向 的 高 旗 大 道 汇 聚 ， 不 仅 交 通 便 利 ， 周 边 教 育 、 购 物 、 医 疗 配 套 资 源 也 十 分 丰 富 ， 非 常 适 合 安 家 乐 业 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 同 样 的 意 象 还 在 于 ， 人 们 将 童 年 放 入 摇 篮 里 安 睡 ， 将 成 年 跃 入 水 中 凫 游 ， 将 老 年 静 坐 于 夕 阳 下 的 摇 椅 ， 任 身 体 轻 轻 摇 晃 ， 享 受 自 然 界 这 最 神 秘 的 惬 意 ， 仅 仅 因 为 这 样 的 摇 晃 才 更 接 近 人 之 初 浸 淫 在 子 宫 羊 水 中 的 记 忆 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 你 愈 想 多 在 外 面 买 东 西 回 来 ， 就 别 一 起 初 就 带 太 重 的 行 李 。
T0-A0 你 要 想 多 在 外 面 买 东 西 回 来 ， 就 别 一 起 初 就 带 太 重 的 行 李 。
A 1 2|||S|||要|||REQUIRED|||-NONE-|||0

S 而 精 致 的 装 盘 更 是 因 得 不 少 嘉 宾 拍 照 留 念 经 过 一 场 激 烈 的 比 拼 ， 比 赛 结 果 终 于 出 来 了 。
T0-A0 而 精 致 的 装 盘 更 是 使 得 不 少 嘉 宾 拍 照 留 念 。 经 过 一 场 激 烈 的 比 拼 ， 比 赛 结 果 终 于 出 来 了 。
A 8 9|||S|||使|||REQUIRED|||-NONE-|||0
A 18 18|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 而 精 致 的 装 盘 更 是 引 得 不 少 嘉 宾 拍 照 留 念 。 经 过 一 场 激 烈 的 比 拼 ， 比 赛 结 果 终 于 出 来 了 。
A 8 9|||S|||引|||REQUIRED|||-NONE-|||1
A 18 18|||M|||。|||REQUIRED|||-NONE-|||1

S 亲 爱 的 宝 宝 ， 亲 爱 的 家 长 ： 本 中 心 于 4 月 23 日 举 行 2016 年 首 届 萌 宝 爬 爬 赛 ， 主 要 以 “ 宝 贝 向 前 冲 ” 为 主 题 ， 以 宝 贝 爬 行 比 赛 为 本 次 活 动 的 主 体 ， 同 时 融 入 娱 乐 、 亲 子 元 素 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 茶 叶 喜 阳 ， 咖 啡 喜 阴 ， 红 土 地 的 两 边 ， 普 洱 茶 与 普 洱 咖 啡 两 两 相 望 ， 虽 是 两 种 “ 性 格 ” ， 却 能 在 同 一 个 时 空 下 一 同 生 长 ， 大 开 河 支 书 华 红 林 。
T0-A0 茶 叶 喜 阳 ， 咖 啡 喜 阴 ， 红 土 地 的 两 边 ， 普 洱 茶 与 普 洱 咖 啡 两 两 相 望 ， 虽 是 两 种 “ 性 格 ” ， 却 能 在 同 一 个 时 空 下 一 同 生 长 。 — — 大 开 河 支 书 华 红 林 。
A 52 53|||S|||。 — —|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 眨 眼 功 夫 ， 贞 祥 飞 快 地 穿 戴 好 ， 脸 上 抹 着 一 道 黑 ， 怀 里 抱 着 一 把 干 草 走 出 了 鬼 门 套 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 9 月 26 日 阿 里 巴 巴 满 天 星 “ 点 亮 中 国 ” 黑 龙 江 省 伊 春 站 首 发 启 动 仪 式 及 淘 宝 特 色 中 国 伊 春 馆 开 馆 仪 式 正 式 启 幕 ， 这 对 我 市 电 子 商 务 发 展 ， 生 态 旅 游 业 、 食 品 加 工 业 、 物 流 业 等 产 业 资 源 整 合 将 起 到 积 极 地 推 动 作 用 。
T0-A0 9 月 26 日 阿 里 巴 巴 满 天 星 “ 点 亮 中 国 ” 黑 龙 江 省 伊 春 站 首 发 启 动 仪 式 及 淘 宝 特 色 中 国 伊 春 馆 开 馆 仪 式 正 式 启 幕 ， 这 对 我 市 电 子 商 务 发 展 、 生 态 旅 游 业 、 食 品 加 工 业 、 物 流 业 等 产 业 资 源 整 合 将 起 到 积 极 的 推 动 作 用 。
A 59 60|||S|||、|||REQUIRED|||-NONE-|||0
A 87 88|||S|||的|||REQUIRED|||-NONE-|||0

S 邓 小 平 在 信 上 圈 阅 道 ， “ 头 一 次 看 到 这 样 的 称 呼 ， 我 很 喜 欢 ， 酌 重 处 理 ！ ”
T0-A0 邓 小 平 在 信 上 圈 阅 道 ： “ 头 一 次 看 到 这 样 的 称 呼 ， 我 很 喜 欢 ， 酌 量 处 理 ！ ”
A 9 10|||S|||：|||REQUIRED|||-NONE-|||0
A 28 29|||S|||量|||REQUIRED|||-NONE-|||0

S 做 到 “ 三 个 善 于 ” ， 即 善 于 发 现 工 作 推 进 过 程 中 的 新 情 况 、 善 于 提 出 解 决 工 作 推 进 过 程 中 遇 到 问 题 的 新 思 路 、 善 于 总 结 工 作 推 进 过 程 中 形 成 的 新 经 验 ， 确 保 “ 三 项 治 理 ” 取 得 实 实 在 在 的 效 果 。
T0-A0 做 到 “ 三 个 善 于 ” ， 即 善 于 发 现 工 作 推 进 过 程 中 的 新 情 况 、 善 于 提 出 解 决 工 作 推 进 过 程 中 遇 到 的 问 题 的 新 思 路 、 善 于 总 结 工 作 推 进 过 程 中 形 成 的 新 经 验 ， 确 保 “ 三 项 治 理 ” 取 得 实 实 在 在 的 效 果 。
A 41 41|||M|||的|||REQUIRED|||-NONE-|||0

S 主 竹 挺 拔 有 力 ， 不 弯 不 揖 ， 有 参 天 凌 云 之 气 概 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 次 春 游 活 动 ， 不 仅 让 孩 子 们 亲 近 了 大 自 然 ， 增 长 了 见 识 ， 还 锻 炼 孩 子 的 自 理 能 力 ， 促 进 交 流 与 合 作 。
T0-A0 这 次 春 游 活 动 ， 不 仅 让 孩 子 们 亲 近 了 大 自 然 ， 增 长 了 见 识 ， 还 锻 炼 了 孩 子 的 自 理 能 力 ， 促 进 了 他 们 的 交 流 与 合 作 。
A 29 29|||M|||了|||REQUIRED|||-NONE-|||0
A 39 39|||M|||了 他 们 的|||REQUIRED|||-NONE-|||0

S 时 下 写 意 人 物 画 的 创 作 手 法 与 表 现 语 言 的 混 乱 ， 往 往 是 素 描 与 笔 墨 的 抵 牾 关 系 造 成 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 范 玮 琪 范 玮 琪 的 这 张 “ 素 颜 照 ” 疑 点 颇 多 ， 首 先 是 眉 毛 ， 可 以 看 出 眉 笔 瞄 过 的 痕 迹 ， 还 有 口 红 也 一 定 是 涂 了 的 ！
T0-A0 范 玮 琪 的 这 张 “ 素 颜 照 ” 疑 点 颇 多 ， 首 先 是 眉 毛 ， 可 以 看 出 眉 笔 描 过 的 痕 迹 ， 还 有 口 红 也 一 定 是 涂 了 的 ！
A 0 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 32|||S|||描|||REQUIRED|||-NONE-|||0
T1-A0 范 玮 琪 ： 范 玮 琪 的 这 张 “ 素 颜 照 ” 疑 点 颇 多 。 首 先 是 眉 毛 ， 可 以 看 出 眉 笔 描 过 的 痕 迹 ， 还 有 口 红 也 一 定 是 涂 了 的 ！
A 3 3|||M|||：|||REQUIRED|||-NONE-|||1
A 18 19|||S|||。|||REQUIRED|||-NONE-|||1
A 31 32|||S|||描|||REQUIRED|||-NONE-|||1

S 其 文 章 博 大 昌 达 ， 行 墨 间 有 俊 爽 之 气 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 不 似 大 伯 哥 也 不 似 大 婶 子 ， 但 似 槟 榔 不 选 别 的 只 有 大 伯 哥 。
T0-A0 我 不 选 大 伯 哥 也 不 选 大 婶 子 ， 但 是 槟 榔 不 选 别 的 只 有 大 伯 哥 。
A 2 3|||S|||选|||REQUIRED|||-NONE-|||0
A 8 9|||S|||选|||REQUIRED|||-NONE-|||0
A 14 15|||S|||是|||REQUIRED|||-NONE-|||0

S 哲 蚌 寺 最 著 名 的 强 巴 佛 ， 它 是 一 尊 比 较 大 的 强 巴 佛 8 岁 铜 像 ， 也 就 是 弥 勒 佛 ， 藏 语 叫 “ 强 巴 通 真 ” ， 意 思 是 “ 看 上 一 眼 ， 就 可 以 驱 除 世 间 的 一 切 痛 苦 ， 死 后 可 以 不 落 人 地 狱 。 ”
T0-A0 哲 蚌 寺 最 著 名 的 强 巴 佛 ， 它 是 一 尊 比 较 大 的 强 巴 佛 8 岁 铜 像 ， 也 就 是 弥 勒 佛 ， 藏 语 叫 “ 强 巴 通 真 ” ， 意 思 是 “ 看 上 一 眼 ， 就 可 以 驱 除 世 间 的 一 切 痛 苦 ， 死 后 可 以 不 落 入 地 狱 。 ”
A 72 73|||S|||入|||REQUIRED|||-NONE-|||0
T1-A0 哲 蚌 寺 最 著 名 的 强 巴 佛 ， 它 是 一 尊 比 较 大 的 强 巴 佛 ， 8 岁 铜 像 ， 也 就 是 弥 勒 佛 ， 藏 语 叫 “ 强 巴 通 真 ” ， 意 思 是 “ 看 上 一 眼 ， 就 可 以 驱 除 世 间 的 一 切 痛 苦 ， 死 后 可 以 不 落 入 地 狱 ” 。
A 22 22|||M|||，|||REQUIRED|||-NONE-|||1
A 72 73|||S|||入|||REQUIRED|||-NONE-|||1
A 75 77|||W|||” 。|||REQUIRED|||-NONE-|||1

S 此 次 交 流 会 的 开 展 旨 在 树 立 典 型 、 分 享 经 验 ， 促 进 教 职 工 加 以 学 习 、 提 升 自 我 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 3 、 心 中 有 风 景 的 女 人 善 于 处 理 爱 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 个 小 游 戏 会 帮 助 小 宝 宝 锻 炼 腿 部 和 足 部 的 肌 肉 群 ， 还 能 锻 炼 孩 子 的 协 调 能 力 ， 玩 的 高 兴 时 小 家 伙 还 会 唧 唧 咯 咯 的 笑 ， 很 有 趣 哦 。
T0-A0 这 个 小 游 戏 会 帮 助 小 宝 宝 锻 炼 腿 部 和 足 部 的 肌 肉 群 ， 还 能 锻 炼 孩 子 的 协 调 能 力 ， 玩 得 高 兴 时 小 家 伙 还 会 唧 唧 咯 咯 地 笑 ， 很 有 趣 哦 。
A 36 37|||S|||得|||REQUIRED|||-NONE-|||0
A 49 50|||S|||地|||REQUIRED|||-NONE-|||0

S 4 注 意 饮 食 疗 法 对 于 疰 夏 症 状 较 重 的 儿 童 ， 可 在 医 生 的 指 导 下 ， 实 施 一 些 “ 饮 食 疗 法 ” ， 或 服 用 一 些 药 物 ， 如 香 沙 六 君 丸 、 六 味 地 黄 丸 等 。
T0-A0 4 、 注 意 饮 食 疗 法 。 对 于 疰 夏 症 状 较 重 的 儿 童 ， 可 在 医 生 的 指 导 下 ， 实 施 一 些 “ 饮 食 疗 法 ” ， 或 服 用 一 些 药 物 ， 如 香 沙 六 君 丸 、 六 味 地 黄 丸 等 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 7 7|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 4 、 注 意 ： 饮 食 疗 法 ： 对 于 疰 夏 症 状 较 重 的 儿 童 ， 可 在 医 生 的 指 导 下 ， 实 施 一 些 “ 饮 食 疗 法 ” ， 或 服 用 一 些 药 物 ， 如 香 沙 六 君 丸 、 六 味 地 黄 丸 等 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||1
A 3 3|||M|||：|||REQUIRED|||-NONE-|||1
A 7 7|||M|||：|||REQUIRED|||-NONE-|||1

S 小 毛 贼 ， 不 要 以 为 看 多 了 警 匪 剧 懂 得 伪 装 ， 就 能 逃 过 蜀 黍 的 火 眼 金 ！
T0-A0 小 毛 贼 ， 不 要 以 为 看 多 了 警 匪 剧 懂 得 伪 装 ， 就 能 逃 过 叔 叔 的 火 眼 金 睛 ！
A 23 25|||S|||叔 叔|||REQUIRED|||-NONE-|||0
A 29 29|||M|||睛|||REQUIRED|||-NONE-|||0

S 辨 别 让 小 宝 宝 腹 胀 难 受 的 罪 魁 祸 首 ， 最 好 办 法 就 是 ： 每 次 用 几 天 的 时 间 将 一 种 食 物 从 宝 宝 的 进 食 中 减 掉 ， 观 察 婴 儿 如 果 反 应 ， 然 后 再 慢 慢 重 新 引 入 这 种 食 物 。
T0-A0 辨 别 让 小 宝 宝 腹 胀 难 受 的 罪 魁 祸 首 ， 最 好 办 法 就 是 ： 每 次 用 几 天 的 时 间 将 一 种 食 物 从 宝 宝 的 进 食 中 减 掉 ， 观 察 婴 儿 是 否 不 再 有 有 腹 胀 难 受 的 反 应 ， 然 后 再 慢 慢 重 新 引 入 这 种 食 物 。
A 50 52|||S|||是 否 不 再 有 有 腹 胀 难 受 的|||REQUIRED|||-NONE-|||0
T1-A0 辨 别 让 小 宝 宝 腹 胀 难 受 的 罪 魁 祸 首 ， 最 好 办 法 就 是 ： 每 次 用 几 天 的 时 间 将 一 种 食 物 从 宝 宝 的 进 食 中 减 掉 ， 观 察 婴 儿 反 应 ， 然 后 再 慢 慢 重 新 引 入 这 种 食 物 。
A 50 52|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 经 查 实 ， 三 家 微 信 公 众 账 号 近 期 发 布 的 部 分 消 息 存 在 违 规 转 载 现 象 ， 并 且 有 意 纂 改 标 题 ， 扰 乱 了 正 常 的 网 络 传 播 秩 序 ， 造 成 不 良 社 会 影 响 。
T0-A0 经 查 实 ， 三 家 微 信 公 众 账 号 近 期 发 布 的 部 分 消 息 存 在 违 规 转 载 现 象 ， 并 且 有 意 篡 改 标 题 ， 扰 乱 了 正 常 的 网 络 传 播 秩 序 ， 造 成 不 良 社 会 影 响 。
A 34 35|||S|||篡|||REQUIRED|||-NONE-|||0

S 十 是 依 赖 资 源 高 能 耗 的 企 业 加 快 转 型 ， 认 真 研 究 绿 色 发 展 理 念 的 内 涵 ， 尽 量 避 开 行 业 去 除 产 能 过 剩 政 策 所 带 来 的 正 面 冲 击 ， 淘 汰 落 后 产 能 力 度 加 大 。
T0-A0 十 是 依 赖 资 源 高 能 耗 的 企 业 加 快 转 型 ， 认 真 研 究 绿 色 发 展 理 念 的 内 涵 ， 尽 量 避 开 行 业 去 除 产 能 过 剩 政 策 所 带 来 的 正 面 冲 击 ， 加 大 淘 汰 落 后 产 能 的 力 度 。
A 54 54|||M|||加 大|||REQUIRED|||-NONE-|||0
A 60 60|||M|||的|||REQUIRED|||-NONE-|||0
A 62 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 十 是 依 赖 资 源 高 能 耗 的 企 业 加 快 转 型 ， 认 真 研 究 绿 色 发 展 理 念 的 内 涵 ， 尽 量 避 开 行 业 去 除 产 能 过 剩 政 策 所 带 来 的 正 面 冲 击 ， 加 大 淘 汰 落 后 产 能 力 度 。
A 54 64|||W|||加 大 淘 汰 落 后 产 能 力 度|||REQUIRED|||-NONE-|||1

S 刘 老 师 不 仅 演 奏 水 平 在 重 庆 市 屈 指 可 数 ， 教 学 经 验 也 非 常 的 丰 富 ， 有 着 卓 人 的 教 学 天 赋 ！
T0-A0 刘 老 师 不 仅 演 奏 水 平 在 重 庆 市 屈 指 可 数 ， 教 学 经 验 也 非 常 地 丰 富 ， 有 着 卓 人 的 教 学 天 赋 ！
A 25 26|||S|||地|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 他 ， 晒 出 的 是 好 几 位 “ 小 鲜 肉 ” 在 湖 南 韶 山 游 玩 时 的 照 片 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 麻 ， 麻 是 古 代 的 五 谷 之 一 ， 汉 代 就 很 少 使 用 ， 到 了 宋 朝 已 经 早 已 退 出 舞 台 。
T0-A0 麻 ， 麻 是 古 代 的 五 谷 之 一 ， 汉 代 就 很 少 使 用 ， 到 了 宋 朝 已 经 退 出 舞 台 。
A 26 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 麻 ： 麻 是 古 代 的 五 谷 之 一 ， 汉 代 就 很 少 使 用 ， 到 了 宋 朝 早 已 退 出 舞 台 。
A 1 2|||S|||：|||REQUIRED|||-NONE-|||1
A 24 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 在 制 作 特 定 比 例 的 背 景 图 的 时 候 非 常 有 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 木 果 当 然 有 ， 下 面 为 大 家 分 享 几 条 家 长 给 我 们 的 反 馈 。
T0-A0 效 果 当 然 有 ， 下 面 为 大 家 分 享 几 条 家 长 给 我 们 的 反 馈 。
A 0 1|||S|||效|||REQUIRED|||-NONE-|||0

S 浪 子 的 头 衔 ， 陈 小 春 并 不 是 徒 有 虐 名 ， 除 了 饰 演 的 痞 子 形 象 ， 生 活 中 脾 气 暴 躁 ， 性 格 情 绪 化 ， 随 时 黑 面 和 娱 记 动 手 的 例 子 ， 十 足 的 浪 子 行 为 。
T0-A0 浪 子 的 头 衔 ， 陈 小 春 并 不 是 徒 有 虚 名 ， 除 了 饰 演 的 痞 子 形 象 ， 生 活 中 脾 气 暴 躁 ， 性 格 情 绪 化 ， 随 时 黑 面 和 娱 记 动 手 的 例 子 ， 十 足 的 浪 子 行 为 。
A 14 15|||S|||虚|||REQUIRED|||-NONE-|||0

S 这 种 守 望 雨 润 而 又 忠 诚 ！
T0-A0 这 种 守 望 隐 忍 而 又 忠 诚 ！
A 4 6|||S|||隐 忍|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 他 表 示 ， 今 年 要 重 点 做 好 制 晒 清 单 工 作 ， 全 面 公 布 地 方 政 府 权 力 清 单 和 责 任 清 单 ， 在 部 分 地 区 试 行 市 场 准 入 负 面 清 单 制 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 是 市 场 行 业 不 明 朗 ， 买 卖 双 方 目 前 都 处 于 观 望 阶 段 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2014 级 刑 事 法 的 王 瑞 亨 同 学 ， 可 能 是 那 天 见 了 你 的 回 眸 一 笑 ， 从 此 你 便 走 入 了 我 的 心 里 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 藏 居 一 层 养 猪 ， 二 层 住 人 ， 但 因 为 藏 猪 吃 放 养 吃 草 ， 在 二 楼 无 闻 到 我 们 在 广 东 的 熟 悉 猪 屎 味 。
T0-A0 那 藏 居 一 层 养 猪 ， 二 层 住 人 ， 但 因 为 藏 猪 放 养 吃 草 ， 在 二 楼 无 法 闻 到 我 们 在 广 东 的 熟 悉 的 猪 屎 味 。
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 28|||M|||法|||REQUIRED|||-NONE-|||0
A 38 38|||M|||的|||REQUIRED|||-NONE-|||0

S “ 龙 港 青 年 创 新 创 业 联 合 会 ” 现 已 于 香 港 注 册 成 立 ， 计 划 于 近 期 正 式 落 户 龙 岗 ， 秘 书 处 暂 设 于 龙 岗 青 年 企 业 家 协 会 ， 负 责 龙 岗 办 事 处 日 常 运 营 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 的 地 方 把 新 娘 头 上 带 的 一 枝 花 ， 插 在 洞 房 的 最 高 处 ， 民 间 歌 谣 有 “ 墙 上 插 花 花 ， 当 年 抱 娃 娃 ” ， “ 插 得 高 ， 养 得 早 ， 明 年 生 个 胖 小 小 ” 。
T0-A0 有 的 地 方 把 新 娘 头 上 戴 的 一 枝 花 ， 插 在 洞 房 的 最 高 处 ， 民 间 歌 谣 有 “ 墙 上 插 花 花 ， 当 年 抱 娃 娃 ” ， “ 插 得 高 ， 养 得 早 ， 明 年 生 个 胖 小 小 ” 。
A 9 10|||S|||戴|||REQUIRED|||-NONE-|||0

S 小 山 坡 上 早 早 的 就 占 满 了 人 。
T0-A0 小 山 坡 上 早 早 地 就 站 满 了 人 。
A 6 7|||S|||地|||REQUIRED|||-NONE-|||0
A 8 9|||S|||站|||REQUIRED|||-NONE-|||0

S 百 分 百 中 国 造 最 震 惊 的 是 ， 这 架 “ 飞 行 汽 车 ” 从 系 统 、 结 构 设 计 、 造 型 设 计 、 到 材 料 制 造 以 及 各 种 测 试 系 统 都 是 由 这 家 工 资 独 立 研 发 制 造 ， 是 真 真 正 正 的 “ 中 国 造 ” ！
T0-A0 百 分 百 中 国 造 ： 最 震 惊 的 是 ， 这 架 “ 飞 行 汽 车 ” 从 系 统 、 结 构 设 计 、 造 型 设 计 到 材 料 制 造 以 及 各 种 测 试 系 统 都 是 由 这 家 公 司 独 立 研 发 制 造 ， 是 真 真 正 正 的 “ 中 国 造 ” ！
A 6 6|||M|||：|||REQUIRED|||-NONE-|||0
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 54|||S|||公 司|||REQUIRED|||-NONE-|||0

S 这 对 幼 兽 被 饲 养 员 用 鱼 网 救 下 ， 4 天 后 ， 一 只 小 熊 因 为 高 烧 而 夭 折 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 论 其 诗 不 如 听 其 声 ， 听 其 声 不 如 察 其 形 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 会 场 特 别 布 置 成 迷 你 诺 亚 方 舟 的 模 样 ， 放 满 了 很 多 一 双 一 对 的 动 物 作 装 饰 ， 别 具 心 思 ， 加 上 爆 谷 、 棉 花 糖 、 蛋 糕 等 精 致 小 食 ， 洋 溢 欢 乐 气 氛 。
T0-A0 会 场 特 别 布 置 成 迷 你 诺 亚 方 舟 的 模 样 ， 放 满 了 一 双 一 对 的 动 物 作 装 饰 ， 别 具 心 思 ， 加 上 爆 谷 、 棉 花 糖 、 蛋 糕 等 精 致 小 食 ， 洋 溢 着 欢 乐 的 气 氛 。
A 20 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 57|||M|||着|||REQUIRED|||-NONE-|||0
A 59 59|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 会 场 特 别 布 置 成 迷 你 诺 亚 方 舟 的 模 样 ， 放 了 很 多 一 双 一 对 的 动 物 作 装 饰 ， 别 具 心 思 ， 加 上 爆 谷 、 棉 花 糖 、 蛋 糕 等 精 致 小 食 ， 洋 溢 着 欢 乐 的 气 氛 。
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 57 57|||M|||着|||REQUIRED|||-NONE-|||1
A 59 59|||M|||的|||REQUIRED|||-NONE-|||1

S 三 片 两 叶 下 口 ， 那 就 是 人 间 美 味 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2010 年 被 临 安 市 纳 入 非 物 质 文 化 遗 传 保 护 名 录 ， 全 国 互 联 网 、 临 安 新 闻 网 ， 今 日 临 安 、 临 安 电 视 台 ， 苏 州 日 报 等 各 家 媒 体 进 行 系 列 报 道 。
T0-A0 2010 年 被 临 安 市 纳 入 非 物 质 文 化 遗 传 保 护 名 录 ， 全 国 互 联 网 、 临 安 新 闻 网 、 今 日 临 安 、 临 安 电 视 台 、 苏 州 日 报 等 各 家 媒 体 进 行 系 列 报 道 。
A 31 32|||S|||、|||REQUIRED|||-NONE-|||0
A 42 43|||S|||、|||REQUIRED|||-NONE-|||0
T1-A0 2010 年 青 柯 鸟 笼 被 临 安 市 纳 入 非 物 质 文 化 遗 产 保 护 名 录 ， 全 国 互 联 网 上 的 临 安 新 闻 网 、 今 日 临 安 、 临 安 电 视 台 、 苏 州 日 报 等 多 家 媒 体 对 青 柯 鸟 笼 进 行 了 系 列 报 道 。
A 2 2|||M|||青 柯 鸟 笼|||REQUIRED|||-NONE-|||1
A 14 15|||S|||产|||REQUIRED|||-NONE-|||1
A 25 26|||S|||上 的|||REQUIRED|||-NONE-|||1
A 31 32|||S|||、|||REQUIRED|||-NONE-|||1
A 42 43|||S|||、|||REQUIRED|||-NONE-|||1
A 48 49|||S|||多|||REQUIRED|||-NONE-|||1
A 52 52|||M|||对 青 柯 鸟 笼|||REQUIRED|||-NONE-|||1
A 54 54|||M|||了|||REQUIRED|||-NONE-|||1

S 清 末 被 被 一 个 修 道 女 引 种 到 新 西 兰 ， 更 名 为 奇 异 果 。
T0-A0 清 末 被 一 个 修 道 女 引 种 到 新 西 兰 ， 更 名 为 奇 异 果 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 清 末 猕 猴 桃 被 一 个 修 道 女 引 种 到 新 西 兰 ， 更 名 为 奇 异 果 。
A 2 3|||S|||猕 猴 桃|||REQUIRED|||-NONE-|||1
T2-A0 这 种 果 实 清 末 被 一 个 修 道 女 引 种 到 新 西 兰 ， 更 名 为 奇 异 果 。
A 0 0|||M|||这 种 果 实|||REQUIRED|||-NONE-|||2
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 掌 门 这 一 期 从 场 地 、 规 模 、 人 数 都 将 比 以 往 大 得 多 ， 现 场 将 有 多 方 媒 体 进 行 活 动 现 场 报 道 ， 欢 迎 大 家 与 亲 朋 好 友 相 互 告 之 ， 东 北 最 大 型 儿 博 会 等 你 来 ！
T0-A0 掌 门 这 一 期 从 场 地 、 规 模 、 人 数 来 说 都 将 比 以 往 大 得 多 ， 现 场 将 有 多 方 媒 体 进 行 活 动 现 场 报 道 ， 欢 迎 大 家 与 亲 朋 好 友 相 互 告 之 ， 东 北 最 大 型 儿 博 会 等 你 来 ！
A 14 14|||M|||来 说|||REQUIRED|||-NONE-|||0
T1-A0 掌 门 这 一 期 场 地 、 规 模 、 人 数 都 将 比 以 往 大 得 多 ， 现 场 将 有 多 方 媒 体 进 行 活 动 现 场 报 道 ， 欢 迎 大 家 与 亲 朋 好 友 相 互 告 之 ， 东 北 最 大 型 儿 博 会 等 你 来 ！
A 5 6|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 所 以 ， 我 相 信 ， 番 薯 一 个 孤 独 的 人 ， 也 是 一 个 敏 感 的 人 ， 更 是 一 个 真 诚 而 纯 净 的 人 ， 只 要 他 多 听 听 自 己 内 心 的 声 音 ， 坚 定 自 己 的 声 音 ， 假 以 时 日 ， 我 期 待 也 相 信 ， 他 会 有 一 番 作 为 ！
T0-A0 所 以 ， 我 相 信 ， 番 薯 是 一 个 孤 独 的 人 ， 也 是 一 个 敏 感 的 人 ， 更 是 一 个 真 诚 而 纯 净 的 人 ， 只 要 他 多 听 听 自 己 内 心 的 声 音 ， 坚 定 自 己 的 声 音 ， 我 期 待 也 相 信 ， 假 以 时 日 ， 他 会 有 一 番 作 为 ！
A 9 9|||M|||是|||REQUIRED|||-NONE-|||0
A 58 70|||W|||， 我 期 待 也 相 信 ， 假 以 时 日|||REQUIRED|||-NONE-|||0

S 孙 书 记 对 此 提 了 “ 三 个 学 ” 的 要 求 ： 一 要 深 入 学 ， 切 实 加 深 理 解 、 深 化 认 识 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 推 进 区 域 内 同 类 、 同 层 次 高 校 学 生 通 过 互 联 网 开 展 跨 校 选 课 、 实 现 教 师 互 聘 、 课 程 互 选 、 学 分 互 认 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 小 的 时 候 很 喜 欢 看 书 ， 自 认 为 作 文 写 的 还 不 错 。
T0-A0 我 小 的 时 候 很 喜 欢 看 书 ， 自 认 为 作 文 写 得 还 不 错 。
A 17 18|||S|||得|||REQUIRED|||-NONE-|||0

S 因 为 女 真 族 民 不 过 百 万 还 是 野 蛮 民 族 （ 没 自 己 的 文 明 ） 。
T0-A0 因 为 女 真 族 民 不 过 百 万 ， 还 是 野 蛮 民 族 （ 没 自 己 的 文 明 ） 。
A 10 10|||M|||，|||REQUIRED|||-NONE-|||0

S 民 警 告 诉 居 民 ， 决 不 允 许 开 赌 博 窝 点 ， 无 论 有 什 么 背 景 ， 一 旦 发 现 马 上 取 缔 ， 并 予 以 严 惩 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 年 ， 我 在 京 是 通 过 有 关 新 闻 报 道 在 就 了 解 到 这 台 广 受 好 评 ， 获 得 奖 项 的 剧 作 。
T0-A0 当 年 ， 我 在 京 是 通 过 有 关 新 闻 报 道 了 解 到 这 台 广 受 好 评 ， 获 得 奖 项 的 剧 作 。
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 当 年 ， 我 在 京 时 通 过 有 关 新 闻 报 道 早 就 了 解 到 这 台 广 受 好 评 ， 获 得 奖 项 的 剧 作 。
A 6 7|||S|||时|||REQUIRED|||-NONE-|||1
A 15 16|||S|||早|||REQUIRED|||-NONE-|||1
T2-A0 当 年 ， 我 在 京 是 通 过 有 关 新 闻 报 道 就 了 解 到 这 台 广 受 好 评 ， 获 得 奖 项 的 剧 作 。
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 一 个 不 能 在 孩 子 生 命 早 期 与 孩 子 建 立 起 连 接 的 母 亲 ， 孩 子 的 生 命 觉 一 定 发 展 得 不 好 ， 最 终 也 会 影 响 到 这 个 孩 子 与 世 界 的 连 接 。
T0-A0 一 个 不 能 在 孩 子 生 命 早 期 与 孩 子 建 立 起 连 接 的 母 亲 ， 一 定 会 导 致 孩 子 的 生 命 觉 发 展 得 不 好 ， 最 终 也 会 影 响 到 这 个 孩 子 与 世 界 的 连 接 。
A 23 23|||M|||一 定 会 导 致|||REQUIRED|||-NONE-|||0
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 一 个 母 亲 不 能 在 孩 子 生 命 早 期 与 孩 子 建 立 起 连 接 ， 孩 子 的 生 命 就 一 定 发 展 得 不 好 ， 最 终 也 会 影 响 到 这 个 孩 子 与 世 界 的 连 接 。
A 2 22|||W|||母 亲 不 能 在 孩 子 生 命 早 期 与 孩 子 建 立 起 连 接|||REQUIRED|||-NONE-|||1
A 28 29|||S|||就|||REQUIRED|||-NONE-|||1

S 3 紧 急 情 况 全 世 界 的 手 机 都 可 以 拨 打 的 共 同 紧 急 救 援 号 码 是 112 ， 加 入 你 发 现 自 己 所 在 的 地 区 无 手 机 信 号 覆 盖 ， 同 时 你 又 遇 到 了 紧 急 状 况 ， 用 你 的 手 机 拨 打 112 准 没 错 ， 因 为 这 时 候 你 的 手 机 会 自 动 搜 索 所 有 可 用 的 网 络 并 建 立 起 紧 急 呼 叫 。
T0-A0 3 、 紧 急 情 况 ： 全 世 界 的 手 机 都 可 以 拨 打 的 共 同 紧 急 救 援 号 码 是 112 ， 假 如 你 发 现 自 己 所 在 的 地 区 无 手 机 信 号 覆 盖 ， 同 时 你 又 遇 到 了 紧 急 状 况 ， 用 你 的 手 机 拨 打 112 准 没 错 ， 因 为 这 时 候 你 的 手 机 会 自 动 搜 索 所 有 可 用 的 网 络 并 建 立 起 紧 急 呼 叫 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 5 5|||M|||：|||REQUIRED|||-NONE-|||0
A 28 30|||S|||假 如|||REQUIRED|||-NONE-|||0
T1-A0 3 、 在 紧 急 情 况 下 全 世 界 的 手 机 都 可 以 拨 打 的 共 同 紧 急 救 援 号 码 是 112 ， 假 如 你 发 现 自 己 所 在 的 地 区 无 手 机 信 号 覆 盖 ， 同 时 你 又 遇 到 了 紧 急 状 况 ， 用 你 的 手 机 拨 打 112 准 没 错 ， 因 为 这 时 候 你 的 手 机 会 自 动 搜 索 所 有 可 用 的 网 络 并 建 立 起 紧 急 呼 叫 。
A 1 1|||M|||、 在|||REQUIRED|||-NONE-|||1
A 5 5|||M|||下|||REQUIRED|||-NONE-|||1
A 28 30|||S|||假 如|||REQUIRED|||-NONE-|||1

S 这 时 前 方 传 来 一 般 熟 悉 的 沙 哑 的 声 音 ： “ 喂 ！
T0-A0 这 时 前 方 传 来 一 个 熟 悉 的 沙 哑 的 声 音 ： “ 喂 ！ ”
A 7 8|||S|||个|||REQUIRED|||-NONE-|||0
A 20 20|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 这 时 前 方 传 来 一 阵 熟 悉 的 沙 哑 的 声 音 ： “ 喂 ！ ”
A 7 8|||S|||阵|||REQUIRED|||-NONE-|||1
A 20 20|||M|||”|||REQUIRED|||-NONE-|||1

S 团 市 委 副 书 记 夏 威 在 分 享 中 寄 语 公 司 全 体 团 员 青 年 ： 让 笃 学 敏 行 成 为 青 春 的 温 韵 底 色 ， 让 创 新 创 业 成 为 青 春 的 浓 墨 重 彩 ， 让 追 求 卓 越 成 为 青 春 的 点 睛 之 笔 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 媒 记 今 晨 8 点 10 分 ， 资 深 调 查 记 者 尹 鸿 伟 因 患 淋 巴 癌 于 云 南 昆 明 去 世 ， 留 下 尚 未 成 年 的 女 儿 。
T0-A0 今 晨 8 点 10 分 ， 资 深 调 查 记 者 尹 鸿 伟 因 患 淋 巴 癌 于 云 南 昆 明 去 世 ， 留 下 尚 未 成 年 的 女 儿 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 媒 记 ： 今 晨 8 点 10 分 ， 资 深 调 查 记 者 尹 鸿 伟 因 患 淋 巴 癌 于 云 南 昆 明 去 世 ， 留 下 尚 未 成 年 的 女 儿 。
A 2 2|||M|||：|||REQUIRED|||-NONE-|||1

S 她 喊 道 ， 一 口 闷 下 阿 云 递 过 的 茶 ， 用 袖 子 擦 去 嘴 边 的 茶 水 ， “ 你 一 定 要 救 我 ， 你 一 定 要 救 我 啊 ！ ”
T0-A0 她 一 口 闷 下 阿 云 递 过 的 茶 ， 用 袖 子 擦 去 嘴 边 的 茶 水 ， 喊 道 ： “ 你 一 定 要 救 我 ， 你 一 定 要 救 我 啊 ！ ”
A 1 26|||W|||一 口 闷 下 阿 云 递 过 的 茶 ， 用 袖 子 擦 去 嘴 边 的 茶 水 ， 喊 道 ：|||REQUIRED|||-NONE-|||0

S 今 天 就 来 安 利 一 下 他 们 当 时 送 出 的 礼 物 ， 蛮 小 的 的 蓝 色 盒 子 ， 里 面 的 东 西 还 真 的 蛮 好 用 的 ！
T0-A0 今 天 就 来 安 利 一 下 他 们 当 时 送 出 的 礼 物 ， 蛮 小 的 蓝 色 盒 子 ， 里 面 的 东 西 还 真 的 蛮 好 用 的 ！
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 给 我 的 杯 子 添 满 ， 又 往 我 一 磅 的 壶 里 倒 。
T0-A0 给 我 的 杯 子 添 满 ， 又 往 我 一 旁 的 壶 里 倒 。
A 12 13|||S|||旁|||REQUIRED|||-NONE-|||0

S 北 科 大 机 械 专 业 13 级 学 生 樊 晓 东 深 受 鼓 舞 ， 他 认 为 ： “ 创 新 是 一 个 国 家 兴 旺 发 达 的 不 竭 源 泉 ， 也 是 中 华 民 族 最 深 沉 的 民 族 禀 赋 ， 改 革 创 新 的 时 代 浪 潮 吹 响 了 青 年 诠 释 青 春 的 奋 进 号 。
T0-A0 北 科 大 机 械 专 业 13 级 学 生 樊 晓 东 深 受 鼓 舞 ， 他 认 为 ： 创 新 是 一 个 国 家 兴 旺 发 达 的 不 竭 源 泉 ， 也 是 中 华 民 族 最 深 沉 的 民 族 禀 赋 ， 改 革 创 新 的 时 代 浪 潮 吹 响 了 青 年 诠 释 青 春 的 奋 进 号 。
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 路 欢 辛 ， 化 作 美 好 记 忆 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 迷 糊 中 ， 哭 声 传 过 来 ： “ 你 别 睡 啊 ， 你 还 没 给 我 还 没 刷 牙 洗 脸 讲 故 事 呢 ， 你 还 没 给 我 还 没 刷 牙 洗 脸 搽 油 油 讲 故 事 呢 ！ ”
T0-A0 迷 糊 中 ， 哭 声 传 过 来 ： “ 你 别 睡 啊 ， 你 还 没 给 我 刷 牙 洗 脸 搽 油 油 讲 故 事 呢 ！ ”
A 15 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 把 学 习 “ 五 条 体 会 ” 同 落 实 全 会 部 署 结 合 起 来 ， 深 刻 认 识 尊 崇 党 章 、 坚 持 党 的 领 导 、 加 强 纪 律 建 设 等 的 重 大 意 义 ， 才 能 不 断 把 全 面 从 严 治 党 引 向 深 入 ， 确 保 我 们 党 始 终 成 为 中 国 特 色 社 会 主 义 事 业 的 坚 强 领 导 核 心 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 同 时 ， 工 薪 占 比 正 在 慢 慢 下 降 ， 非 劳 动 所 得 占 比 逐 步 提 高 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 尽 管 卷 帙 繁 浩 ， 我 们 却 可 以 清 晰 地 感 受 到 里 尔 克 一 直 在 用 生 命 和 诗 作 苦 苦 追 索 的 东 西 ， 即 “ 爱 ” 。
T0-A0 尽 管 卷 帙 浩 繁 ， 我 们 却 可 以 清 晰 地 感 受 到 里 尔 克 一 直 在 用 生 命 和 诗 作 苦 苦 追 索 的 东 西 ， 即 “ 爱 ” 。
A 4 6|||W|||浩 繁|||REQUIRED|||-NONE-|||0

S 经 过 几 年 的 探 索 实 践 ， 东 莞 植 物 园 的 科 研 力 量 不 断 增 强 ， 科 研 条 件 逐 步 完 善 ， 形 成 了 自 已 的 优 势 和 特 点 ， 先 后 与 中 国 科 学 院 华 南 植 物 园 、 华 南 农 业 大 学 、 中 山 大 学 等 科 研 机 构 建 立 了 良 好 的 合 作 关 系 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 这 个 人 从 小 就 相 信 缘 份 ， 我 笑 着 说 ， 那 不 一 定 。
T0-A0 我 这 个 人 从 小 就 相 信 缘 分 ， 我 笑 着 说 ： “ 那 不 一 定 。 ”
A 10 11|||S|||分|||REQUIRED|||-NONE-|||0
A 16 17|||S|||： “|||REQUIRED|||-NONE-|||0
A 22 22|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 我 这 个 人 从 小 就 相 信 缘 份 ， 我 笑 着 说 ： “ 那 不 一 定 。 ”
A 16 17|||S|||： “|||REQUIRED|||-NONE-|||1
A 22 22|||M|||”|||REQUIRED|||-NONE-|||1

S “ 格 临 ” 的 办 法 是 ： 取 云 母 片 或 簿 玻 璃 片 或 洗 净 的 废 胶 卷 ， 照 帖 字 大 小 画 上 九 宫 格 或 米 字 格 ( 图 三 三 ) ， 然 后 在 印 有 九 官 格 或 米 字 格 的 练 习 本 上 照 式 临 写 。
T0-A0 “ 格 临 ” 的 办 法 是 ： 取 云 母 片 或 薄 玻 璃 片 或 洗 净 的 废 胶 卷 ， 照 帖 字 大 小 画 上 九 宫 格 或 米 字 格 ( 图 三 三 ) ， 然 后 在 印 有 九 宫 格 或 米 字 格 的 练 习 本 上 照 式 临 写 。
A 14 15|||S|||薄|||REQUIRED|||-NONE-|||0
A 52 53|||S|||宫|||REQUIRED|||-NONE-|||0

S 督 查 组 人 员 检 查 指 导 现 场 督 查 组 人 员 对 通 讯 员 进 行 理 论 测 试 督 查 组 人 员 检 查 装 备 器 材 督 查 组 人 员 对 人 员 在 位 情 况 及 警 容 风 纪 进 行 检 查 督 查 组 人 员 检 查 紧 急 避 险 督 查 组 人 员 翻 阅 台 帐 督 查 组 人 员 检 查 熟 悉 演 练 工 作 督 查 组 人 员 与 新 兵 谈 心 督 查 组 人 员 检 查 内 务 卫 生 督 查 组 人 员 监 考 督 查 组 人 员 秉 着 “ 客 观 、 公 正 、 高 效 ” 原 则 ， 对 照 军 事 行 政 工 作 要 点 清 单 ， 采 用 翻 阅 台 账 、 实 地 检 查 、 理 论 测 试 等 方 式 ， 对 大 队 的 接 警 出 动 、 警 容 风 纪 、 人 员 在 位 、 条 令 条 例 学 习 训 练 月 活 动 开 展 、 内 务 卫 生 、 执 勤 车 辆 器 材 的 配 备 使 用 维 护 保 养 是 否 到 位 等 情 况 进 行 了 全 面 细 致 的 检 查 。
T0-A0 督 查 组 人 员 检 查 指 导 现 场 ， 督 查 组 人 员 对 通 讯 员 进 行 理 论 测 试 ， 督 查 组 人 员 检 查 装 备 器 材 ， 督 查 组 人 员 对 人 员 在 位 情 况 及 警 容 风 纪 进 行 检 查 ， 督 查 组 人 员 检 查 紧 急 避 险 ， 督 查 组 人 员 翻 阅 台 帐 ， 督 查 组 人 员 检 查 熟 悉 演 练 工 作 ， 督 查 组 人 员 与 新 兵 谈 心 ， 督 查 组 人 员 检 查 内 务 卫 生 ， 督 查 组 人 员 监 考 ， 督 查 组 人 员 秉 着 “ 客 观 、 公 正 、 高 效 ” 原 则 ， 对 照 军 事 行 政 工 作 要 点 清 单 ， 采 用 翻 阅 台 账 、 实 地 检 查 、 理 论 测 试 等 方 式 ， 对 大 队 的 接 警 出 动 、 警 容 风 纪 、 人 员 在 位 、 条 令 条 例 学 习 训 练 月 活 动 开 展 、 内 务 卫 生 、 执 勤 车 辆 器 材 的 配 备 使 用 维 护 保 养 是 否 到 位 等 情 况 进 行 了 全 面 细 致 的 检 查 。
A 11 11|||M|||，|||REQUIRED|||-NONE-|||0
A 26 26|||M|||，|||REQUIRED|||-NONE-|||0
A 37 37|||M|||，|||REQUIRED|||-NONE-|||0
A 58 58|||M|||，|||REQUIRED|||-NONE-|||0
A 69 69|||M|||，|||REQUIRED|||-NONE-|||0
A 78 78|||M|||，|||REQUIRED|||-NONE-|||0
A 91 91|||M|||，|||REQUIRED|||-NONE-|||0
A 101 101|||M|||，|||REQUIRED|||-NONE-|||0
A 112 112|||M|||，|||REQUIRED|||-NONE-|||0
A 119 119|||M|||，|||REQUIRED|||-NONE-|||0

S 仙 女 ： 比 不 上 你 家 漂 壳 。
T0-A0 仙 女 ： 比 不 上 你 家 漂 亮 。
A 9 10|||S|||亮|||REQUIRED|||-NONE-|||0

S 生 态 保 护 渝 环 境 治 理 工 程 水 坏 境 保 护 与 治 理 以 嘉 陵 江 、 岷 江 、 沱 江 、 渠 江 、 乌 江 和 金 沙 江 等 流 域 为 重 点 ， 实 施 城 镇 和 乡 镇 生 活 污 水 处 理 及 配 套 设 施 建 设 ， 实 施 区 域 水 环 境 综 合 治 理 、 农 村 环 境 连 片 整 治 以 及 重 点 湖 库 生 态 坏 境 保 护 工 程 。
T0-A0 生 态 保 护 与 环 境 治 理 工 程 ， 水 环 境 保 护 与 治 理 以 嘉 陵 江 、 岷 江 、 沱 江 、 渠 江 、 乌 江 和 金 沙 江 等 流 域 为 重 点 ， 实 施 城 镇 和 乡 镇 生 活 污 水 处 理 及 配 套 设 施 建 设 ， 实 施 区 域 水 环 境 综 合 治 理 、 农 村 环 境 连 片 整 治 以 及 重 点 湖 库 生 态 环 境 保 护 工 程 。
A 4 5|||S|||与|||REQUIRED|||-NONE-|||0
A 11 11|||M|||，|||REQUIRED|||-NONE-|||0
A 12 13|||S|||环|||REQUIRED|||-NONE-|||0
A 95 96|||S|||环|||REQUIRED|||-NONE-|||0
T1-A0 生 态 保 护 与 环 境 治 理 工 程 ， 水 环 境 保 护 与 治 理 以 嘉 陵 江 、 岷 江 、 沱 江 、 渠 江 、 乌 江 和 金 沙 江 等 流 域 为 重 点 ， 实 施 城 镇 和 乡 镇 生 活 污 水 处 理 及 配 套 设 施 建 设 ， 实 施 区 域 水 环 境 综 合 治 理 、 农 村 环 境 连 片 整 治 以 及 重 点 湖 库 生 态 坏 境 保 护 工 程 。
A 4 5|||S|||与|||REQUIRED|||-NONE-|||1
A 11 11|||M|||，|||REQUIRED|||-NONE-|||1
A 12 13|||S|||环|||REQUIRED|||-NONE-|||1
T2-A0 生 态 保 护 与 环 境 治 理 工 程 ： 水 坏 境 保 护 与 治 理 以 嘉 陵 江 、 岷 江 、 沱 江 、 渠 江 、 乌 江 和 金 沙 江 等 流 域 为 重 点 ， 实 施 城 镇 和 乡 镇 生 活 污 水 处 理 及 配 套 设 施 建 设 ， 实 施 区 域 水 环 境 综 合 治 理 、 农 村 环 境 连 片 整 治 以 及 重 点 湖 库 生 态 坏 境 保 护 工 程 。
A 4 5|||S|||与|||REQUIRED|||-NONE-|||2
A 11 11|||M|||：|||REQUIRED|||-NONE-|||2
T3 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||3

S 在 完 成 国 内 一 系 列 大 型 工 程 项 目 的 基 础 场 ， 卓 然 成 功 将 自 身 打 造 成 石 化 工 业 炉 模 块 化 制 造 的 典 范 ， 奠 定 了 国 内 行 业 地 位 ， 成 为 中 石 化 、 中 石 油 、 中 海 油 、 陕 西 延 长 集 团 、 中 化 集 团 、 德 尼 西 部 、 壳 牌 、 美 国 空 气 公 司 、 扬 子 巴 斯 夫 、 赛 科 等 众 多 企 业 的 核 心 装 备 优 秀 供 应 商 。
T0-A0 在 完 成 国 内 一 系 列 大 型 工 程 项 目 的 基 础 场 后 ， 卓 然 成 功 将 自 身 打 造 成 石 化 工 业 炉 模 块 化 制 造 的 典 范 ， 奠 定 了 国 内 行 业 地 位 ， 成 为 中 石 化 、 中 石 油 、 中 海 油 、 陕 西 延 长 集 团 、 中 化 集 团 、 德 尼 西 部 、 壳 牌 、 美 国 空 气 公 司 、 扬 子 巴 斯 夫 、 赛 科 等 众 多 企 业 的 核 心 装 备 优 秀 供 应 商 。
A 18 18|||M|||后|||REQUIRED|||-NONE-|||0

S 旁 边 经 得 过 的 一 大 妈 说 ： 恩 ， 这 个 好 ， 省 的 买 房 子 了 ！
T0-A0 旁 边 经 过 的 一 大 妈 说 ： “ 恩 ， 这 个 好 ， 省 的 买 房 子 了 ！ ”
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||“|||REQUIRED|||-NONE-|||0
A 24 24|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 旁 边 的 经 过 的 一 大 妈 说 ： “ 恩 ， 这 个 好 ， 省 的 买 房 子 了 ！ ”
A 2 2|||M|||的|||REQUIRED|||-NONE-|||1
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 11 11|||M|||“|||REQUIRED|||-NONE-|||1
A 24 24|||M|||”|||REQUIRED|||-NONE-|||1
T2-A0 旁 边 经 过 的 一 大 妈 说 ： “ 嗯 ， 这 个 好 ， 省 的 买 房 子 了 ！ ”
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 11 12|||S|||“ 嗯|||REQUIRED|||-NONE-|||2
A 24 24|||M|||”|||REQUIRED|||-NONE-|||2

S 它 既 是 咖 啡 馆 ， 也 是 一 家 陈 列 了 格 式 精 致 器 皿 的 古 董 店 。
T0-A0 它 既 是 咖 啡 馆 ， 也 是 一 家 陈 列 了 各 式 精 致 器 皿 的 古 董 店 。
A 14 15|||S|||各|||REQUIRED|||-NONE-|||0

S 我 曾 经 受 到 过 两 次 客 人 点 名 给 我 小 费 ， 因 为 我 们 每 天 做 的 房 间 都 不 一 样 ， 客 人 就 直 接 把 小 费 给 了 领 班 让 她 给 我 ， 我 把 那 些 便 签 都 仔 细 的 留 着 ， 这 就 是 对 我 最 大 的 鼓 励 。
T0-A0 我 曾 经 受 到 过 两 次 客 人 点 名 给 我 小 费 ， 因 为 我 们 每 天 做 的 房 间 都 不 一 样 ， 客 人 就 直 接 把 小 费 给 了 领 班 让 她 给 我 ， 我 把 那 些 便 签 都 仔 细 地 留 着 ， 这 就 是 对 我 最 大 的 鼓 励 。
A 58 59|||S|||地|||REQUIRED|||-NONE-|||0

S 11 月 3 日 至 11 月 17 日 （ 15 天 ） 第 四 展 ： 江 苏 常 州 茶 山 街 道 停 车 场 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 挺 好 ， 可 以 借 鉴 江 苏 一 旅 游 团 在 台 湾 遇 车 祸 ， 致 1 死 20 多 人 伤 ！
T0-A0 挺 好 ， 可 以 借 鉴 江 苏 一 旅 游 团 在 台 湾 遇 车 祸 ， 致 1 死 20 多 人 伤 的 案 例 。
A 27 28|||S|||的 案 例 。|||REQUIRED|||-NONE-|||0

S 龙 甲 村 依 山 傍 水 ， 背 靠 高 高 的 落 恐 尖 山 ， 寨 子 脚 下 是 壮 观 、 神 奇 的 撒 玛 坝 哈 尼 万 亩 梯 田 ， 村 子 四 周 环 绕 着 青 翠 的 森 林 ， 清 清 泉 水 从 村 寨 流 过 ， 村 落 建 筑 是 典 型 的 哈 尼 族 建 筑 ， 村 容 整 洁 ， 民 风 醇 朴 。
T0-A0 龙 甲 村 依 山 傍 水 ， 背 靠 高 高 的 落 恐 尖 山 ， 寨 子 脚 下 是 壮 观 、 神 奇 的 撒 玛 坝 哈 尼 万 亩 梯 田 ， 村 子 四 周 环 绕 着 青 翠 的 森 林 ， 清 清 泉 水 从 村 寨 流 过 ， 村 落 建 筑 是 典 型 的 哈 尼 族 建 筑 ， 村 容 整 洁 ， 民 风 淳 朴 。
A 83 84|||S|||淳|||REQUIRED|||-NONE-|||0

S 张 活 芬 ： 冠 珠 陶 瓷 来 宾 店 设 计 师 2015 年 曾 获 得 广 西 区 域 轻 而 易 举 的 亚 军 覃 晨 ： 安 华 卫 浴 设 计 师 中 加 合 资 的 安 华 卫 浴 是 最 有 空 力 和 综 创 性 品 牌 之 一 ， 产 地 在 佛 山 市 高 明 ， 品 质 安 华 ， 卫 浴 洁 净 技 术 专 家 ， 来 宾 最 受 欢 迎 的 卫 浴 品 牌 。
T0-A0 张 活 芬 ： 冠 珠 陶 瓷 来 宾 店 设 计 师 ， 2015 年 曾 获 得 广 西 区 域 轻 而 易 举 的 亚 军 。 覃 晨 ： 安 华 卫 浴 设 计 师 。 安 华 ， 卫 浴 洁 净 技 术 专 家 。 中 加 合 资 的 安 华 卫 浴 是 最 有 活 力 和 综 创 性 的 品 牌 之 一 ， 产 地 在 佛 山 市 高 明 ， 是 来 宾 最 受 欢 迎 的 卫 浴 品 牌 。
A 14 14|||M|||，|||REQUIRED|||-NONE-|||0
A 30 30|||M|||。|||REQUIRED|||-NONE-|||0
A 40 40|||M|||。 安 华 ， 卫 浴 洁 净 技 术 专 家 。|||REQUIRED|||-NONE-|||0
A 52 53|||S|||活|||REQUIRED|||-NONE-|||0
A 58 58|||M|||的|||REQUIRED|||-NONE-|||0
A 72 86|||S|||是|||REQUIRED|||-NONE-|||0
T1-A0 张 活 芬 ： 冠 珠 陶 瓷 来 宾 店 设 计 师 ， 2015 年 曾 获 得 广 西 区 域 轻 而 易 举 的 亚 军 。 覃 晨 ： 安 华 卫 浴 设 计 师 。 中 加 合 资 的 安 华 卫 浴 是 最 有 空 力 和 综 创 性 品 牌 之 一 ， 产 地 在 佛 山 市 高 明 。 安 华 ， 卫 浴 洁 净 技 术 专 家 ， 最 受 来 宾 欢 迎 的 卫 浴 品 牌 。
A 14 14|||M|||，|||REQUIRED|||-NONE-|||1
A 30 30|||M|||。|||REQUIRED|||-NONE-|||1
A 40 40|||M|||。|||REQUIRED|||-NONE-|||1
A 71 74|||S|||。|||REQUIRED|||-NONE-|||1
A 86 90|||W|||最 受 来 宾|||REQUIRED|||-NONE-|||1

S 午 餐 后 往 揭 西 【 京 明 温 泉 度 假 村 】 ， 参 观 【 生 态 茶 园 】 【 京 明 长 城 】 … …
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 种 木 拱 桥 由 纵 横 两 向 的 木 杆 件 别 压 穿 抽 搭 接 而 成 。
T0-A0 这 种 木 拱 桥 由 纵 横 两 向 的 木 杆 件 别 压 穿 插 ， 搭 接 而 成 。
A 17 18|||S|||插 ，|||REQUIRED|||-NONE-|||0

S 李 家 华 认 为 ， 我 国 的 创 业 机 构 和 创 业 服 务 处 于 起 步 阶 段 ， 发 展 时 间 不 长 ， 尚 缺 乏 实 际 经 验 ， 鼓 励 建 设 “ 示 范 基 地 ” 有 利 于 从 点 突 破 ， 有 效 解 决 人 力 物 力 和 财 力 ， 也 能 有 效 鼓 励 地 方 、 企 业 、 院 校 和 社 会 机 构 去 作 更 多 的 实 际 探 索 ， 打 开 思 路 ， 更 广 泛 和 更 高 质 量 地 鼓 励 “ 双 创 ” 。
T0-A0 李 家 华 认 为 ， 我 国 的 创 业 机 构 和 创 业 服 务 处 于 起 步 阶 段 ， 发 展 时 间 不 长 ， 尚 缺 乏 实 际 经 验 ， 鼓 励 建 设 “ 示 范 基 地 ” 有 利 于 从 点 突 破 ， 有 效 增 加 人 力 物 力 和 财 力 ， 也 能 有 效 鼓 励 地 方 、 企 业 、 院 校 和 社 会 机 构 去 作 更 多 的 实 际 探 索 ， 打 开 思 路 ， 更 广 泛 和 更 高 质 量 地 鼓 励 “ 双 创 ” 。
A 60 62|||S|||增 加|||REQUIRED|||-NONE-|||0
T1-A0 李 家 华 认 为 ， 我 国 的 创 业 机 构 和 创 业 服 务 处 于 起 步 阶 段 ， 发 展 时 间 不 长 ， 尚 缺 乏 实 际 经 验 ， 鼓 励 建 设 “ 示 范 基 地 ” 有 利 于 从 点 突 破 ， 有 效 解 决 人 力 物 力 和 财 力 问 题 ， 也 能 有 效 鼓 励 地 方 、 企 业 、 院 校 和 社 会 机 构 去 做 更 多 的 实 际 探 索 ， 打 开 思 路 ， 更 广 泛 和 更 高 质 量 地 鼓 励 “ 双 创 ” 。
A 69 69|||M|||问 题|||REQUIRED|||-NONE-|||1
A 90 91|||S|||做|||REQUIRED|||-NONE-|||1

S 体 验 感 受 ： 别 看 他 们 拍 照 笑 的 灿 烂 ， 体 验 后 才 发 现 ： 这 洗 车 、 修 车 不 仅 是 体 力 活 ： 累 ！
T0-A0 体 验 感 受 ： 别 看 他 们 拍 照 笑 得 灿 烂 ， 体 验 后 才 发 现 ： 这 洗 车 、 修 车 不 仅 是 体 力 活 ： 累 ！
A 12 13|||S|||得|||REQUIRED|||-NONE-|||0

S 萧 邑 大 夫 叫 大 心 ， 是 宋 国 公 族 ( 子 姓 ) 子 弟 ， 他 和 诸 公 子 组 成 一 支 军 队 ， 于 当 年 冬 天 击 杀 南 宫 万 之 弟 南 宫 牛 和 新 君 游 ， 立 湣 公 弟 御 说 为 君 ( 即 宋 桓 公 ) ， 又 贿 赂 陈 国 ， 将 逃 到 陈 国 的 南 宫 万 抓 回 ， 剁 成 肉 酱 ， 报 了 国 仇 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 3 多 维 度 思 考 从 前 ， 有 五 个 盲 人 ， 从 来 没 有 见 过 大 象 ， 不 知 道 大 象 长 的 什 么 样 ， 他 们 就 决 定 去 摸 摸 大 象 。
T0-A0 3 、 多 维 度 思 考 ： 从 前 ， 有 五 个 盲 人 ， 从 来 没 有 见 过 大 象 ， 不 知 道 大 象 长 得 什 么 样 ， 他 们 就 决 定 去 摸 摸 大 象 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 6 6|||M|||：|||REQUIRED|||-NONE-|||0
A 30 31|||S|||得|||REQUIRED|||-NONE-|||0

S 明 师 练 拳 重 内 腑 ， 切 莫 肢 支 满 天 舞 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 于 表 现 优 秀 的 孩 子 ， 工 作 室 还 将 会 带 领 他 们 积 极 的 参 与 各 个 比 赛 ， 不 仅 是 天 津 市 的 比 赛 ， 有 些 全 国 性 质 的 比 赛 也 可 以 参 加 。
T0-A0 对 于 表 现 优 秀 的 孩 子 ， 工 作 室 还 将 会 带 领 他 们 积 极 地 参 与 各 个 比 赛 ， 不 仅 是 天 津 市 的 比 赛 ， 有 些 全 国 性 质 的 比 赛 也 可 以 参 加 。
A 22 23|||S|||地|||REQUIRED|||-NONE-|||0

S 真 人 图 书 的 准 备 活 动 可 是 非 常 繁 琐 又 曲 折 的 ， 荒 岛 君 只 好 化 身 足 智 多 谋 诸 葛 亮 和 任 劳 任 怨 新 时 代 好 保 姆 ， 协 助 岛 主 和 他 们 的 小 伙 伴 们 努 力 寻 找 图 书 、 设 计 活 动 和 策 划 内 容 。
T0-A0 真 人 图 书 的 准 备 活 动 可 是 非 常 繁 琐 又 曲 折 的 ， 荒 岛 君 只 好 化 身 足 智 多 谋 的 诸 葛 亮 和 任 劳 任 怨 的 新 时 代 好 保 姆 ， 协 助 岛 主 和 他 们 的 小 伙 伴 们 努 力 寻 找 图 书 、 设 计 活 动 和 策 划 内 容 。
A 31 31|||M|||的|||REQUIRED|||-NONE-|||0
A 39 39|||M|||的|||REQUIRED|||-NONE-|||0

S 内 蒙 古 自 治 区 乌 兰 察 布 市 市 委 副 书 记 、 市 长 陶 淑 菊 涉 嫌 严 重 违 纪 ， 目 前 正 在 接 受 组 织 调 查 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 把 握 好 有 什 么 ， 要 什 么 ， 放 弃 什 么 大 数 据 ， 云 计 算 时 代 到 来 ， 教 育 一 定 会 发 生 大 的 变 革 。
T0-A0 把 握 好 有 什 么 ， 要 什 么 ， 放 弃 什 么 ， 那 你 永 远 有 未 来 。 大 数 据 ， 云 计 算 时 代 到 来 ， 教 育 一 定 会 发 生 大 的 变 革 。
A 15 15|||M|||， 那 你 永 远 有 未 来 。|||REQUIRED|||-NONE-|||0
T1-A0 把 握 好 有 什 么 ， 要 什 么 ， 放 弃 什 么 ， 大 数 据 、 云 计 算 时 代 到 来 ， 教 育 一 定 会 发 生 大 的 变 革 。
A 15 15|||M|||，|||REQUIRED|||-NONE-|||1
A 18 19|||S|||、|||REQUIRED|||-NONE-|||1

S 零 治 是 一 个 不 苟 言 笑 ， 极 其 严 格 的 老 板 ， 属 下 稍 有 差 池 九 会 遭 到 开 除 的 惩 罚 ， 而 他 这 种 自 我 严 苛 的 性 格 也 让 自 己 在 恋 爱 的 道 路 上 屡 战 屡 败 。
T0-A0 零 治 是 一 个 不 苟 言 笑 、 极 其 严 格 的 老 板 ， 属 下 稍 有 差 池 就 会 遭 到 开 除 的 惩 罚 ， 而 他 这 种 自 我 、 严 苛 的 性 格 也 让 自 己 在 恋 爱 的 道 路 上 屡 战 屡 败 。
A 9 10|||S|||、|||REQUIRED|||-NONE-|||0
A 24 25|||S|||就|||REQUIRED|||-NONE-|||0
A 40 40|||M|||、|||REQUIRED|||-NONE-|||0

S 正 当 大 家 以 为 他 要 放 弃 德 国 的 生 活 回 到 霍 霍 埃 安 心 当 个 好 国 王 的 时 候 ， 他 做 了 一 个 决 定 ： “ 我 要 回 国 继 续 做 我 的 修 理 工 去 … … ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 你 们 可 以 把 我 当 成 朋 友 ， 我 会 非 常 非 常 高 兴 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 静 听 溪 水 潺 潺 ， 坐 观 青 山 润 树 ， 在 草 庐 庙 堂 外 信 步 ， 与 隐 人 雅 士 对 话 ， 陶 然 忘 却 尘 世 的 喧 嚣 与 浮 躁 ， 在 大 自 然 中 得 到 身 心 的 净 化 和 洗 礼 ， 追 求 的 是 一 般 物 像 的 意 境 美 。
T0-A0 静 听 溪 水 潺 潺 ， 坐 观 青 山 润 树 ， 在 草 庐 庙 堂 外 信 步 ， 与 隐 人 雅 士 对 话 ， 陶 然 忘 却 尘 世 的 喧 嚣 与 浮 躁 ， 在 大 自 然 中 得 到 身 心 的 净 化 和 洗 礼 ， 追 求 的 是 一 般 物 象 的 意 境 美 。
A 67 68|||S|||象|||REQUIRED|||-NONE-|||0

S 组 织 大 行 鉴 定 活 动 ， 师 从 著 名 学 者 ， 鉴 定 大 家 史 树 青 大 先 生 ， 今 常 于 潘 深 亮 ， 叶 佩 兰 ， 张 宁 老 师 等 一 同 鉴 定 ！
T0-A0 组 织 大 型 鉴 定 活 动 ， 师 从 著 名 学 者 ， 鉴 定 大 家 史 树 青 先 生 ， 今 与 潘 深 亮 ， 叶 佩 兰 ， 张 宁 老 师 等 一 同 鉴 定 ！
A 3 4|||S|||型|||REQUIRED|||-NONE-|||0
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 30|||S|||与|||REQUIRED|||-NONE-|||0
T1-A0 组 织 大 型 鉴 定 活 动 ， 师 从 著 名 学 者 ， 鉴 定 大 家 史 树 青 先 生 ， 今 常 与 潘 深 亮 ， 叶 佩 兰 ， 张 宁 老 师 等 一 同 鉴 定 ！
A 3 4|||S|||型|||REQUIRED|||-NONE-|||1
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 29 30|||S|||与|||REQUIRED|||-NONE-|||1

S 1 、 睡 觉 的 地 方 过 软 、 过 热 研 究 发 现 睡 在 过 软 的 地 方 导 致 发 生 婴 儿 猝 死 的 几 率 比 较 高 ， 如 让 宝 宝 在 水 床 、 沙 发 、 棉 被 、 鸭 绒 被 和 其 他 松 软 的 物 品 上 睡 觉 都 是 不 安 全 的 。
T0-A0 1 、 睡 觉 的 地 方 过 软 、 过 热 。 研 究 发 现 睡 在 过 软 的 地 方 导 致 发 生 婴 儿 猝 死 的 几 率 比 较 高 ， 如 让 宝 宝 在 水 床 、 沙 发 、 棉 被 、 鸭 绒 被 和 其 他 松 软 的 物 品 上 睡 觉 都 是 不 安 全 的 。
A 12 12|||M|||。|||REQUIRED|||-NONE-|||0

S 崂 山 白 花 蛇 草 水 ， 喝 一 口 神 清 气 爽 ， 喝 两 口 世 界 观 刷 新 ， 喝 一 瓶 赶 脚 没 有 所 不 去 的 坎 ， 喝 一 箱 ， 突 然 听 见 有 个 婆 婆 给 我 说 ， 小 兄 弟 ， 喝 了 这 碗 汤 吧 ！
T0-A0 崂 山 白 花 蛇 草 水 ， 喝 一 口 神 清 气 爽 ， 喝 两 口 世 界 观 刷 新 ， 喝 一 瓶 感 觉 没 有 过 不 去 的 坎 ， 喝 一 箱 ， 突 然 听 见 有 个 婆 婆 给 我 说 ： 小 兄 弟 ， 喝 了 这 碗 汤 吧 ！
A 28 30|||S|||感 觉|||REQUIRED|||-NONE-|||0
A 32 33|||S|||过|||REQUIRED|||-NONE-|||0
A 53 54|||S|||：|||REQUIRED|||-NONE-|||0

S 对 于 这 种 志 愿 活 动 ， 我 一 向 是 热 情 投 入 的 ， 在 整 场 过 程 中 ， 我 体 验 到 了 久 违 的 汗 流 狭 背 的 感 觉 。
T0-A0 对 于 这 种 志 愿 活 动 ， 我 一 向 是 热 情 投 入 的 ， 在 整 场 过 程 中 ， 我 体 验 到 了 久 违 的 汗 流 浃 背 的 感 觉 。
A 36 37|||S|||浃|||REQUIRED|||-NONE-|||0

S 一 种 说 法 是 可 能 3 % 的 公 司 占 领 80 % 以 上 的 市 场 份 额 ， 对 这 3 % 的 企 业 来 讲 ， 影 视 行 业 是 高 风 险 高 回 报 行 业 ， 但 对 于 大 多 数 企 业 而 言 ， 却 是 高 风 险 低 回 报 ， 一 着 不 慎 可 能 就 把 自 己 搭 进 去 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 相 识 了 二 十 年 ， 才 有 来 了 今 天 这 样 的 大 型 聚 会 ， 这 对 我 们 全 体 同 学 来 讲 是 多 么 具 有 历 史 意 义 的 一 次 盛 会 啊 ， 我 们 应 该 珍 惜 这 次 相 聚 ， 就 让 我 们 利 用 这 次 机 会 在 一 起 好 好 聊 一 聊 、 乐 一 乐 吧 ， 让 我 们 叙 旧 话 新 ， 谈 谈 现 在 、 过 去 和 未 来 ， 谈 谈 工 作 、 事 业 和 家 庭 ， 如 果 我 们 每 个 人 都 能 从 自 己 、 别 人 二 十 年 的 经 历 中 能 得 到 一 些 感 悟 和 得 到 一 些 收 获 ， 那 么 我 们 的 这 次 同 学 会 就 是 一 个 圆 满 成 功 的 聚 会 ！
T0-A0 我 们 相 识 了 二 十 年 ， 才 有 了 今 天 这 样 的 大 型 聚 会 ， 这 对 我 们 全 体 同 学 来 讲 是 多 么 具 有 历 史 意 义 的 一 次 盛 会 啊 ， 我 们 应 该 珍 惜 这 次 相 聚 ， 就 让 我 们 利 用 这 次 机 会 在 一 起 好 好 聊 一 聊 、 乐 一 乐 吧 ， 让 我 们 叙 旧 话 新 ， 谈 谈 现 在 、 过 去 和 未 来 ， 谈 谈 工 作 、 事 业 和 家 庭 ， 如 果 我 们 每 个 人 都 能 从 自 己 、 别 人 二 十 年 的 经 历 中 得 到 一 些 感 悟 和 收 获 ， 那 么 我 们 的 这 次 同 学 会 就 是 一 个 圆 满 成 功 的 聚 会 ！
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 136 137|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 144 148|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 们 相 识 了 二 十 年 ， 才 迎 来 了 今 天 这 样 的 大 型 聚 会 ， 这 对 我 们 全 体 同 学 来 讲 是 多 么 具 有 历 史 意 义 的 一 次 盛 会 啊 ， 我 们 应 该 珍 惜 这 次 相 聚 ， 就 让 我 们 利 用 这 次 机 会 再 一 起 好 好 聊 一 聊 、 乐 一 乐 吧 ， 让 我 们 叙 旧 话 新 ， 谈 谈 现 在 、 过 去 和 未 来 ， 谈 谈 工 作 、 事 业 和 家 庭 ， 如 果 我 们 每 个 人 都 能 从 自 己 、 别 人 二 十 年 的 经 历 中 得 到 一 些 感 悟 和 收 获 ， 那 么 我 们 的 这 次 同 学 会 就 是 一 个 圆 满 成 功 的 聚 会 ！
A 10 11|||S|||迎|||REQUIRED|||-NONE-|||1
A 70 71|||S|||再|||REQUIRED|||-NONE-|||1
A 136 137|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 144 148|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 比 如 晚 近 的 文 字 创 制 ， 比 如 现 代 的 都 市 生 活 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 案 由 终 审 法 院 变 更 为 监 管 权 和 处 置 权 纠 纷 。
T0-A0 本 案 由 终 审 法 院 变 更 为 监 管 权 和 处 置 权 纠 纷 。
A 1 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 终 审 法 院 将 本 案 案 由 变 更 为 监 管 权 和 处 置 权 纠 纷 。
A 0 8|||W|||终 审 法 院 将 本 案 案 由|||REQUIRED|||-NONE-|||1

S 随 处 可 见 的 经 幡 ， 在 大 地 与 苍 穹 之 间 飘 荡 摇 曳 ， 构 勒 出 天 资 地 卓 。
T0-A0 随 处 可 见 的 经 幡 ， 在 大 地 与 苍 穹 之 间 飘 荡 摇 曳 ， 勾 勒 出 天 资 地 卓 。
A 21 22|||S|||勾|||REQUIRED|||-NONE-|||0

S 这 里 山 青 水 秀 ， 四 季 常 绿 ， 气 候 宜 人 ， 山 、 水 、 洞 相 互 交 融 ， 自 然 景 色 十 分 迷 人 ， 有 东 方 市 “ 小 桂 林 ” 美 称 。
T0-A0 这 里 山 青 水 秀 ， 四 季 常 绿 ， 气 候 宜 人 ， 山 、 水 、 洞 相 互 交 融 ， 自 然 景 色 十 分 迷 人 ， 有 东 方 市 “ 小 桂 林 ” 的 美 称 。
A 45 45|||M|||的|||REQUIRED|||-NONE-|||0

S 制 法 服 法 ： 将 梨 于 柄 部 切 开 ， 挖 空 去 核 ， 将 川 贝 母 研 成 粉 未 后 。
T0-A0 制 法 服 法 ： 将 梨 于 柄 部 切 开 ， 挖 空 去 核 ， 将 川 贝 母 研 成 粉 末 。
A 25 27|||S|||末|||REQUIRED|||-NONE-|||0

S 她 是 宋 朝 福 建 湄 洲 屿 的 一 个 奇 女 子 ， 暂 短 的 生 命 留 下 了 许 多 行 善 济 世 ， 救 助 海 难 的 动 人 传 说 。
T0-A0 她 是 宋 朝 福 建 湄 洲 屿 的 一 个 奇 女 子 ， 用 暂 短 的 生 命 留 下 了 许 多 行 善 济 世 ， 救 助 海 难 的 动 人 传 说 。
A 16 16|||M|||用|||REQUIRED|||-NONE-|||0
T1-A0 她 是 宋 朝 福 建 湄 洲 屿 的 一 个 奇 女 子 ， 在 暂 短 的 生 命 中 留 下 了 许 多 行 善 济 世 ， 救 助 海 难 的 动 人 传 说 。
A 16 16|||M|||在|||REQUIRED|||-NONE-|||1
A 21 21|||M|||中|||REQUIRED|||-NONE-|||1

S 溧 阳 少 儿 书 法 人 才 辈 出 ， 成 果 斐 然 ， 少 儿 书 法 有 近 千 件 作 品 出 国 展 览 或 被 收 藏 ， 为 溧 阳 争 得 声 誉 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 五 、 葫 芦 的 皮 色 应 当 干 净 ， 必 须 没 有 一 点 瑕 疵 ， 要 像 水 一 样 干 净 ， 行 话 ： 一 汪 水 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 绿 寝 回 收 是 以 废 纸 和 瓶 子 来 换 盆 栽 和 其 他 小 礼 物 的 方 式 进 行 的 一 种 倡 导 保 护 环 境 的 活 动 。
T0-A0 绿 寝 回 收 是 以 用 废 纸 和 瓶 子 来 换 盆 栽 和 其 他 小 礼 物 的 方 式 进 行 的 一 种 倡 导 保 护 环 境 的 活 动 。
A 6 6|||M|||用|||REQUIRED|||-NONE-|||0

S 它 们 每 天 都 要 把 皮 革 运 到 染 坊 ， 但 说 不 定 哪 一 天 ， 自 己 的 皮 也 会 挂 在 这 里 了 。 ”
T0-A0 “ 它 们 每 天 都 要 把 皮 革 运 到 染 坊 ， 但 说 不 定 哪 一 天 ， 自 己 的 皮 也 会 被 挂 在 这 里 了 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
A 28 28|||M|||被|||REQUIRED|||-NONE-|||0
T1-A0 它 们 每 天 都 要 把 皮 革 运 到 染 坊 ， 但 说 不 定 哪 一 天 ， 自 己 的 皮 也 会 挂 在 这 里 了 。
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 凯 凯 王 演 的 赵 医 生 的 口 袋 里 有 红 笔 ， 据 说 是 修 改 下 级 医 生 病 历 的 ， 也 符 合 副 主 任 的 身 份 追 求 樊 胜 美 的 王 柏 川 邀 请 她 在 高 档 餐 厅 吃 饭 ， 红 酒 瓶 颈 上 包 着 餐 巾 。
T0-A0 王 凯 演 的 赵 医 生 的 口 袋 里 有 红 笔 ， 据 说 是 修 改 下 级 医 生 病 历 的 ， 也 符 合 副 主 任 的 身 份 。 追 求 樊 胜 美 的 王 柏 川 邀 请 她 在 高 档 餐 厅 吃 饭 ， 红 酒 瓶 颈 上 包 着 餐 巾 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 1 3|||W|||王 凯|||REQUIRED|||-NONE-|||0
A 38 38|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 “ 凯 凯 王 ” 演 的 赵 医 生 的 口 袋 里 有 红 笔 ， 据 说 是 修 改 下 级 医 生 病 历 的 ， 也 符 合 副 主 任 的 身 份 。 追 求 樊 胜 美 的 王 柏 川 邀 请 她 在 高 档 餐 厅 吃 饭 ， 红 酒 瓶 颈 上 包 着 餐 巾 。
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1
A 3 3|||M|||”|||REQUIRED|||-NONE-|||1
A 38 38|||M|||。|||REQUIRED|||-NONE-|||1

S 当 我 们 陷 进 人 生 周 而 复 始 的 苦 闷 和 抑 郁 ， 悲 感 于 自 己 生 活 的 不 堪 和 别 人 生 活 的 美 好 ， 却 不 知 道 ， 自 己 和 别 人 之 间 ， 有 的 其 实 只 是 一 道 看 不 见 摸 不 着 却 厚 重 得 几 乎 无 法 推 到 的 墙 ， 有 的 人 ， 推 开 了 ， 抓 住 了 自 己 的 美 好 ， 有 的 人 ， 尝 试 了 ， 却 因 为 害 怕 受 伤 而 不 用 全 力 ， 而 更 多 的 人 ， 不 敢 去 试 。
T0-A0 当 我 们 陷 进 人 生 周 而 复 始 的 苦 闷 和 抑 郁 ， 悲 感 于 自 己 生 活 的 不 堪 和 别 人 生 活 的 美 好 ， 却 不 知 道 ， 自 己 和 别 人 之 间 ， 有 的 其 实 只 是 一 道 看 不 见 摸 不 着 却 厚 重 得 几 乎 无 法 推 倒 的 墙 ， 有 的 人 ， 推 开 了 ， 抓 住 了 自 己 的 美 好 ， 有 的 人 ， 尝 试 了 ， 却 因 为 害 怕 受 伤 而 不 用 全 力 ， 而 更 多 的 人 ， 不 敢 去 试 。
A 73 74|||S|||倒|||REQUIRED|||-NONE-|||0

S 有 时 候 ， 生 活 没 有 给 他 们 选 择 的 机 会 ， 社 会 也 没 有 给 他 们 可 以 选 择 的 资 源 ， 而 时 代 发 展 地 又 远 远 地 超 出 他 们 的 预 期 。
T0-A0 有 时 候 ， 生 活 没 有 给 他 们 选 择 的 机 会 ， 社 会 也 没 有 给 他 们 可 以 选 择 的 资 源 ， 而 时 代 发 展 又 远 远 地 超 出 他 们 的 预 期 。
A 38 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 有 时 候 ， 生 活 没 有 给 他 们 选 择 的 机 会 ， 社 会 也 没 有 给 他 们 可 以 选 择 的 资 源 ， 而 时 代 发 展 得 又 远 远 地 超 出 他 们 的 预 期 。
A 38 39|||S|||得|||REQUIRED|||-NONE-|||1

S 无 论 何 时 何 地 你 都 能 翻 开 这 本 书 ， 找 到 一 篇 好 看 的 故 事 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 诊 疗 生 殖 器 疱 疹 的 医 务 人 员 ， 除 了 考 虑 患 者 要 遵 嘱 治 疗 疾 病 、 推 荐 安 全 套 、 通 知 性 伴 ， 在 咨 询 中 应 掌 握 心 理 治 疗 的 基 本 知 识 。
T0-A0 诊 疗 生 殖 器 疱 疹 的 医 务 人 员 ， 除 了 考 虑 患 者 要 遵 嘱 治 疗 疾 病 、 推 荐 安 全 套 、 通 知 性 伴 ， 还 要 在 咨 询 中 应 掌 握 心 理 治 疗 的 基 本 知 识 。
A 38 38|||M|||还 要|||REQUIRED|||-NONE-|||0
T1-A0 诊 疗 生 殖 器 疱 疹 的 医 务 人 员 ， 除 了 考 虑 患 者 要 遵 嘱 治 疗 疾 病 、 推 荐 安 全 套 、 通 知 性 伴 ， 还 应 在 咨 询 中 应 掌 握 心 理 治 疗 的 基 本 知 识 。
A 38 38|||M|||还 应|||REQUIRED|||-NONE-|||1

S 如 果 没 有 素 描 的 专 门 联 系 ， 色 彩 的 塑 造 永 远 都 可 能 无 从 谈 起 。
T0-A0 如 果 没 有 素 描 的 专 门 练 习 ， 色 彩 的 塑 造 可 能 永 远 都 无 从 谈 起 。
A 9 11|||S|||练 习|||REQUIRED|||-NONE-|||0
A 17 22|||W|||可 能 永 远 都|||REQUIRED|||-NONE-|||0

S 价 格 永 远 是 竞 争 最 直 接 有 效 的 致 胜 法 宝 ， 所 以 价 格 的 把 控 是 销 售 成 败 的 关 键 ， 但 超 市 的 经 营 切 忌 不 要 只 看 到 眼 前 的 利 益 ， 这 里 所 说 的 “ 给 价 格 美 美 容 ” 也 不 单 单 是 给 商 品 降 价 ， 而 是 要 理 性 的 看 待 和 冷 静 的 分 析 适 时 变 化 的 商 情 ， 敏 锐 地 观 察 受 众 的 反 馈 ， 用 以 合 理 的 调 节 商 品 价 格 ， 如 果 运 用 合 理 ， 价 格 上 的 “ 美 容 ” 有 时 真 能 起 到 “ 四 两 拨 千 斤 “ 的 作 用 。
T0-A0 价 格 永 远 是 竞 争 最 直 接 有 效 的 致 胜 法 宝 ， 所 以 价 格 的 把 控 是 销 售 成 败 的 关 键 ， 但 超 市 的 经 营 切 忌 只 看 到 眼 前 的 利 益 ， 这 里 所 说 的 “ 给 价 格 美 美 容 ” 也 不 单 单 是 给 商 品 降 价 ， 而 是 要 理 性 地 看 待 和 冷 静 地 分 析 适 时 变 化 的 商 情 ， 敏 锐 地 观 察 受 众 的 反 馈 ， 用 以 合 理 地 调 节 商 品 价 格 ， 如 果 运 用 合 理 ， 价 格 上 的 “ 美 容 ” 有 时 真 能 起 到 “ 四 两 拨 千 斤 “ 的 作 用 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 82 83|||S|||地|||REQUIRED|||-NONE-|||0
A 88 89|||S|||地|||REQUIRED|||-NONE-|||0
A 114 115|||S|||地|||REQUIRED|||-NONE-|||0
T1-A0 价 格 永 远 是 竞 争 最 直 接 有 效 的 致 胜 法 宝 ， 所 以 价 格 的 把 控 是 销 售 成 败 的 关 键 ， 但 超 市 的 经 营 不 要 只 看 到 眼 前 的 利 益 ， 这 里 所 说 的 “ 给 价 格 美 美 容 ” 也 不 单 单 是 给 商 品 降 价 ， 而 是 要 理 性 地 看 待 和 冷 静 地 分 析 适 时 变 化 的 商 情 ， 敏 锐 地 观 察 受 众 的 反 馈 ， 用 以 合 理 地 调 节 商 品 价 格 ， 如 果 运 用 合 理 ， 价 格 上 的 “ 美 容 ” 有 时 真 能 起 到 “ 四 两 拨 千 斤 “ 的 作 用 。
A 40 42|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 82 83|||S|||地|||REQUIRED|||-NONE-|||1
A 88 89|||S|||地|||REQUIRED|||-NONE-|||1
A 114 115|||S|||地|||REQUIRED|||-NONE-|||1
T2-A0 价 格 永 远 是 竞 争 最 直 接 有 效 的 致 胜 法 宝 ， 所 以 价 格 的 把 控 是 销 售 成 败 的 关 键 ， 但 超 市 的 经 营 切 记 不 要 只 看 到 眼 前 的 利 益 ， 这 里 所 说 的 “ 给 价 格 美 美 容 ” 也 不 单 单 是 给 商 品 降 价 ， 而 是 要 理 性 地 看 待 和 冷 静 地 分 析 适 时 变 化 的 商 情 ， 敏 锐 地 观 察 受 众 的 反 馈 ， 用 以 合 理 地 调 节 商 品 价 格 ， 如 果 运 用 合 理 ， 价 格 上 的 “ 美 容 ” 有 时 真 能 起 到 “ 四 两 拨 千 斤 “ 的 作 用 。
A 41 42|||S|||记|||REQUIRED|||-NONE-|||2
A 82 83|||S|||地|||REQUIRED|||-NONE-|||2
A 88 89|||S|||地|||REQUIRED|||-NONE-|||2
A 114 115|||S|||地|||REQUIRED|||-NONE-|||2

S 银 两 包 括 元 宝 、 中 锭 、 锞 子 和 碎 银 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 相 信 ， 能 把 外 语 承 载 的 灿 烂 的 文 化 、 艺 术 、 知 识 和 技 能 学 到 手 ， 外 语 本 身 这 个 工 具 ， 肯 定 也 会 更 加 得 心 应 手 ， 手 到 摛 来 啦 。
T0-A0 我 相 信 ， 能 把 外 语 承 载 的 灿 烂 的 文 化 、 艺 术 、 知 识 和 技 能 学 到 手 ， 应 用 外 语 这 个 工 具 ， 肯 定 也 会 更 加 得 心 应 手 ， 手 到 擒 来 啦 。
A 29 29|||M|||应 用|||REQUIRED|||-NONE-|||0
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 52|||S|||擒|||REQUIRED|||-NONE-|||0

S 这 一 切 对 我 来 说 ， 都 是 蒙 蒙 眬 眬 ， 模 模 糊 糊 的 。
T0-A0 这 一 切 对 我 来 说 ， 都 是 朦 朦 胧 胧 ， 模 模 糊 糊 的 。
A 10 14|||S|||朦 朦 胧 胧|||REQUIRED|||-NONE-|||0

S 聪 明 的 家 长 ， 知 道 孩 子 是 最 重 要 的 资 产 ， 因 此 要 想 方 设 法 为 他 提 供 各 种 各 样 的 机 会 ， 让 他 们 去 体 验 各 种 情 景 、 增 长 见 识 ， 让 他 们 对 这 个 世 界 有 更 多 的 了 解 ， 去 磨 练 他 们 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 活 动 安 排 了 亲 密 接 触 、 言 听 即 从 、 食 全 食 美 、 岛 上 寻 宝 、 再 创 佳 绩 等 游 戏 互 动 环 节 ， 在 在 活 动 中 同 学 们 积 极 表 现 ， 积 极 参 与 ， 团 结 协 助 。
T0-A0 活 动 安 排 了 亲 密 接 触 、 言 听 即 从 、 食 全 食 美 、 岛 上 寻 宝 、 再 创 佳 绩 等 游 戏 互 动 环 节 ， 同 学 们 在 活 动 中 积 极 表 现 ， 积 极 参 与 ， 团 结 协 助 。
A 37 38|||S|||同 学 们|||REQUIRED|||-NONE-|||0
A 42 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 活 动 安 排 了 亲 密 接 触 、 言 听 即 从 、 食 全 食 美 、 岛 上 寻 宝 、 再 创 佳 绩 等 游 戏 互 动 环 节 ， 在 活 动 中 同 学 们 积 极 表 现 ， 积 极 参 与 ， 团 结 协 助 。
A 37 38|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 接 着 再 用 修 容 棒 在 眉 头 、 鼻 头 、 额 头 、 脸 颊 两 侧 、 人 中 、 下 巴 、 嘴 角 等 等 地 方 画 出 阴 影 ， 再 用 打 亮 棒 在 额 头 靠 近 眉 毛 的 地 方 、 眉 心 、 眼 下 、 人 中 、 嘴 角 、 脸 颊 等 部 位 画 出 线 条 。
T0-A0 接 着 再 用 修 容 棒 在 眉 头 、 鼻 头 、 额 头 、 脸 颊 两 侧 、 人 中 、 下 巴 、 嘴 角 等 地 方 画 出 阴 影 ， 再 用 打 亮 棒 在 额 头 靠 近 眉 毛 的 地 方 、 眉 心 、 眼 下 、 人 中 、 嘴 角 、 脸 颊 等 部 位 画 出 线 条 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 对 于 这 些 驱 动 因 素 的 研 究 ， 既 可 以 把 学 习 者 所 在 母 语 环 境 做 为 考 察 的 座 标 ， 区 分 出 汉 语 学 习 过 程 中 的 吸 引 力 和 推 动 力 ， 也 可 以 从 汉 语 传 播 的 矢 量 出 发 进 行 研 究 ， 区 分 出 源 自 流 出 地 中 国 的 推 力 因 素 和 源 自 流 入 地 对 象 国 的 拉 力 因 素 。
T0-A0 对 于 这 些 驱 动 因 素 的 研 究 ， 既 可 以 把 学 习 者 所 在 母 语 环 境 作 为 考 察 的 坐 标 ， 区 分 出 汉 语 学 习 过 程 中 的 吸 引 力 和 推 动 力 ， 也 可 以 从 汉 语 传 播 的 矢 量 出 发 进 行 研 究 ， 区 分 出 源 自 流 出 地 中 国 的 推 力 因 素 和 源 自 流 入 地 对 象 国 的 拉 力 因 素 。
A 25 26|||S|||作|||REQUIRED|||-NONE-|||0
A 30 31|||S|||坐|||REQUIRED|||-NONE-|||0

S 2016 年 3 月 8 日 ， 国 家 统 计 局 发 布 了 70 个 大 中 城 市 今 年 2 月 各 种 住 宅 、 商 品 房 销 售 价 格 变 动 情 况 ， 数 据 显 示 ， 一 线 城 市 房 价 同 环 比 上 涨 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 你 不 是 一 泓 清 泉 ， 能 让 人 感 受 到 上 善 之 妙 玄 吗 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 哥 的 回 答 的 肯 定 的 ， 当 然 可 以 ！
T0-A0 哥 回 答 的 是 肯 定 的 ， 当 然 可 以 ！
A 1 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 5|||M|||是|||REQUIRED|||-NONE-|||0
T1-A0 哥 的 回 答 是 肯 定 的 ， 当 然 可 以 ！
A 4 5|||S|||是|||REQUIRED|||-NONE-|||1
T2-A0 哥 的 回 答 很 肯 定 ， 当 然 可 以 ！
A 4 5|||S|||很|||REQUIRED|||-NONE-|||2
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 防 倾 杆 的 胶 套 我 也 查 看 了 ， 用 扳 手 撬 着 试 紧 绷 度 ， 让 我 很 满 意 ， 没 有 任 何 矿 量 。
T0-A0 防 倾 杆 的 胶 套 我 也 查 看 了 ， 用 扳 手 撬 着 试 紧 绷 度 ， 让 我 很 满 意 ， 没 有 任 何 旷 量 。
A 32 33|||S|||旷|||REQUIRED|||-NONE-|||0

S 单 国 栋 崇 尚 道 家 文 化 ， “ 世 界 尽 在 我 心 ” 是 他 追 寻 的 世 界 ， 小 小 院 落 随 小 确 表 达 了 中 华 博 大 文 化 理 念 ， 处 处 展 示 单 国 栋 追 求 自 己 “ 守 望 精 神 家 园 ” 的 艺 术 和 生 活 追 求 。
T0-A0 单 国 栋 崇 尚 道 家 文 化 ， “ 世 界 尽 在 我 心 ” 是 他 追 寻 的 世 界 ， 小 小 院 落 虽 小 却 表 达 了 中 华 博 大 文 化 理 念 ， 处 处 展 示 单 国 栋 自 己 “ 守 望 精 神 家 园 ” 的 艺 术 和 生 活 追 求 。
A 30 31|||S|||虽|||REQUIRED|||-NONE-|||0
A 32 33|||S|||却|||REQUIRED|||-NONE-|||0
A 52 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 以 上 资 料 判 断 ， 日 本 在 奈 良 时 代 已 经 很 大 范 围 地 玩 赏 散 东 ， 因 此 正 如 上 述 所 说 的 一 样 ， 散 乐 应 该 与 伎 乐 、 舞 乐 ， 最 晚 也 是 与 舞 乐 同 时 进 入 日 本 的 ， 并 同 样 是 受 到 宫 廷 保 护 的 曲 艺 。
T0-A0 从 以 上 资 料 判 断 ， 日 本 在 奈 良 时 代 已 经 很 大 范 围 地 玩 赏 散 乐 ， 因 此 正 如 上 述 所 说 的 一 样 ， 散 乐 应 该 与 伎 乐 、 舞 乐 ， 最 晚 也 是 与 舞 乐 同 时 进 入 日 本 的 ， 并 同 样 是 受 到 宫 廷 保 护 的 曲 艺 。
A 25 26|||S|||乐|||REQUIRED|||-NONE-|||0

S 怪 噜 粗 粉 如 果 说 水 城 烙 锅 是 “ 夜 郎 一 锅 容 天 下 ” ， 那 么 怪 噜 粗 粉 可 谓 “ 五 花 八 门 出 美 味 ” ， 那 香 香 辣 辣 的 滋 味 定 能 让 你 垂 涎 三 尺 ， 怪 噜 粗 粉 一 入 口 ， 大 头 菜 、 花 生 米 、 洋 芋 、 肉 沫 、 云 豆 、 辣 鸡 等 的 味 道 全 都 融 合 了 ， 这 么 美 味 的 东 西 绝 对 让 你 把 减 肥 的 念 头 抛 到 九 宵 云 外 。
T0-A0 怪 噜 粗 粉 ： 如 果 说 水 城 烙 锅 是 “ 夜 郎 一 锅 容 天 下 ” ， 那 么 怪 噜 粗 粉 可 谓 “ 五 花 八 门 出 美 味 ” ， 那 香 香 辣 辣 的 滋 味 定 能 让 你 垂 涎 三 尺 ， 怪 噜 粗 粉 一 入 口 ， 大 头 菜 、 花 生 米 、 洋 芋 、 肉 沫 、 云 豆 、 辣 鸡 等 的 味 道 全 都 融 合 了 ， 这 么 美 味 的 东 西 绝 对 让 你 把 减 肥 的 念 头 抛 到 九 霄 云 外 。
A 4 4|||M|||：|||REQUIRED|||-NONE-|||0
A 114 115|||S|||霄|||REQUIRED|||-NONE-|||0

S 这 个 理 念 ， 与 “ 中 国 梦 ” 是 一 致 的 ， 倒 装 一 下 ： 梦 中 国 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 尽 管 这 项 工 作 耗 时 又 耗 力 ， 但 它 却 延 长 了 植 物 的 生 长 季 节 ， 并 且 使 人 们 能 施 行 多 熟 种 植 制 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 父 亲 年 遐 龄 ， 官 做 得 不 大 ， 但 对 于 教 育 儿 子 来 说 ， 可 谓 是 煞 费 苦 心 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 统 一 而 言 之 ， 就 是 站 住 中 定 往 里 打 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 按 照 经 验 ， 提 前 一 天 到 来 ， 延 后 一 天 离 开 ， 届 时 讲 给 开 化 带 来 近 8000 人 次 的 人 气 客 流 。
T0-A0 按 照 经 验 ， 提 前 一 天 到 来 ， 延 后 一 天 离 开 ， 届 时 将 给 开 化 带 来 近 8000 人 次 的 人 气 客 流 。
A 21 22|||S|||将|||REQUIRED|||-NONE-|||0

S 再 一 个 本 因 是 ， 飞 机 租 赁 营 业 此 刻 当 然 不 是 朝 阳 产 业 ， 可 是 它 的 回 报 很 安 然 静 谧 静 谧 ， 李 嘉 诚 当 然 不 克 不 及 凭 这 个 一 夜 之 间 当 天 下 首 富 ， 可 是 飞 机 租 赁 更 能 抵 抗 宏 不 雅 经 济 周 期 的 风 险 ， 比 如 经 济 低 迷 的 时 分 航 空 公 司 便 会 更 多 的 以 租 代 购 ， 从 而 产 死 安 然 静 谧 静 谧 的 现 金 流 ， 这 是 李 嘉 诚 喜 悲 的 。
T0-A0 再 一 个 本 因 是 ， 飞 机 租 赁 业 务 此 刻 当 然 不 是 朝 阳 产 业 ， 可 是 它 的 回 报 很 稳 定 ， 李 嘉 诚 当 然 不 可 能 凭 这 个 一 夜 之 间 当 天 下 首 富 ， 可 是 飞 机 租 赁 更 能 抵 抗 宏 不 雅 经 济 周 期 的 风 险 ， 比 如 经 济 低 迷 的 时 分 航 空 公 司 便 会 更 多 的 以 租 代 购 ， 从 而 产 生 稳 定 的 现 金 流 ， 这 是 李 嘉 诚 喜 欢 的 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 13|||M|||务|||REQUIRED|||-NONE-|||0
A 31 37|||S|||稳 定|||REQUIRED|||-NONE-|||0
A 44 47|||S|||可 能|||REQUIRED|||-NONE-|||0
A 107 114|||S|||生 稳 定|||REQUIRED|||-NONE-|||0
A 125 126|||S|||欢|||REQUIRED|||-NONE-|||0

S 我 将 会 把 慢 性 病 防 控 的 经 验 ， 从 理 论 到 实 践 的 传 授 给 治 未 病 科 ， 让 未 病 先 防 、 即 病 防 变 的 治 未 病 思 想 传 承 下 去 。 ”
T0-A0 我 将 会 把 慢 性 病 防 控 的 经 验 ， 从 理 论 到 实 践 传 授 给 治 未 病 科 ， 让 未 病 先 防 、 即 病 防 变 的 治 未 病 思 想 传 承 下 去 。
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 我 将 会 把 慢 性 病 防 控 的 经 验 ， 从 理 论 到 实 践 地 传 授 给 治 未 病 科 ， 让 未 病 先 防 、 即 病 防 变 的 治 未 病 思 想 传 承 下 去 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1
A 19 20|||S|||地|||REQUIRED|||-NONE-|||1
T2-A0 我 将 会 把 慢 性 病 防 控 的 经 验 ， 从 理 论 到 实 践 地 传 授 给 治 未 病 科 ， 让 未 病 先 防 、 即 病 防 变 的 治 未 病 思 想 传 承 下 去 。
A 19 20|||S|||地|||REQUIRED|||-NONE-|||2
A 49 50|||R|||-NONE-|||REQUIRED|||-NONE-|||2
T3-A0 ” 我 将 会 把 慢 性 病 防 控 的 经 验 ， 从 理 论 到 实 践 传 授 给 治 未 病 科 ， 让 未 病 先 防 、 即 病 防 变 的 治 未 病 思 想 传 承 下 去 。 ”
A 0 0|||M|||”|||REQUIRED|||-NONE-|||3
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||3

S 玄 极 宫 上 下 两 层 ， 下 为 膳 厅 ， 供 僧 众 用 饭 ， 庙 会 时 管 老 、 香 客 亦 可 在 此 就 餐 。
T0-A0 玄 极 宫 上 下 共 两 层 ， 下 为 膳 厅 ， 供 僧 众 用 饭 ， 庙 会 时 管 老 、 香 客 亦 可 在 此 就 餐 。
A 5 5|||M|||共|||REQUIRED|||-NONE-|||0
T1-A0 玄 极 宫 有 上 下 两 层 ， 下 为 膳 厅 ， 供 僧 众 用 饭 ， 庙 会 时 管 老 、 香 客 亦 可 在 此 就 餐 。
A 3 3|||M|||有|||REQUIRED|||-NONE-|||1
T2-A0 玄 极 宫 分 上 下 两 层 ， 下 为 膳 厅 ， 供 僧 众 用 饭 ， 庙 会 时 管 老 、 香 客 亦 可 在 此 就 餐 。
A 3 3|||M|||分|||REQUIRED|||-NONE-|||2

S 据 悉 ， 此 次 大 赛 诣 在 选 拔 、 培 养 青 年 歌 唱 人 才 ， 发 掘 优 秀 南 阳 民 歌 ， 进 一 步 推 动 我 市 音 乐 艺 术 事 业 的 持 续 发 展 。
T0-A0 据 悉 ， 此 次 大 赛 旨 在 选 拔 、 培 养 青 年 歌 唱 人 才 ， 发 掘 优 秀 南 阳 民 歌 ， 进 一 步 推 动 我 市 音 乐 艺 术 事 业 的 持 续 发 展 。
A 7 8|||S|||旨|||REQUIRED|||-NONE-|||0

S 平 稳 血 压 养 五 脏 米 饭 中 加 点 儿 豆 无 论 是 黑 豆 、 红 豆 、 豌 豆 、 运 动 还 是 大 豆 ， 从 现 代 医 学 的 角 度 看 ， 其 中 含 有 丰 富 的 蛋 白 质 和 矿 物 质 ， 是 很 好 的 蛋 白 质 和 矿 物 质 的 来 源 。
T0-A0 平 稳 血 压 养 五 脏 。 米 饭 中 加 点 儿 豆 ， 无 论 是 黑 豆 、 红 豆 、 豌 豆 、 芸 豆 还 是 大 豆 ， 从 现 代 医 学 的 角 度 看 ， 其 中 含 有 丰 富 的 蛋 白 质 和 矿 物 质 ， 是 很 好 的 蛋 白 质 和 矿 物 质 的 来 源 。
A 7 7|||M|||。|||REQUIRED|||-NONE-|||0
A 14 14|||M|||，|||REQUIRED|||-NONE-|||0
A 26 28|||S|||芸 豆|||REQUIRED|||-NONE-|||0

S 而 欲 求 其 贯 串 统 一 ， 势 不 能 不 用 意 义 更 广 之 语 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 害 怕 上 网 ， 害 怕 见 到 那 些 网 民 门 布 满 血 丝 的 眼 睛 ， 偶 尔 对 着 电 脑 屏 幕 嘿 嘿 的 傻 笑 ， 露 出 大 便 颜 色 的 牙 齿 来 。
T0-A0 我 害 怕 上 网 ， 害 怕 见 到 那 些 网 民 们 布 满 血 丝 的 眼 睛 ， 偶 尔 对 着 电 脑 屏 幕 嘿 嘿 地 傻 笑 ， 露 出 大 便 颜 色 的 牙 齿 来 。
A 14 15|||S|||们|||REQUIRED|||-NONE-|||0
A 33 34|||S|||地|||REQUIRED|||-NONE-|||0

S 峰 回 路 转 ， 暮 然 回 首 ， 当 再 回 到 西 双 版 纳 时 ， 突 然 有 种 与 离 去 “ 爱 人 ” 重 逢 的 喜 悦 无 法 言 表 ， 原 来 美 丽 的 琅 勃 拉 邦 已 在 告 庄 西 双 景 等 待 着 我 。
T0-A0 峰 回 路 转 ， 蓦 然 回 首 ， 当 再 回 到 西 双 版 纳 时 ， 突 然 有 种 与 离 去 “ 爱 人 ” 重 逢 的 喜 悦 ， 这 种 喜 悦 无 法 言 表 ， 原 来 美 丽 的 琅 勃 拉 邦 已 在 告 庄 西 双 景 等 待 着 我 。
A 5 6|||S|||蓦|||REQUIRED|||-NONE-|||0
A 34 34|||M|||喜 悦 ， 这 种|||REQUIRED|||-NONE-|||0
T1-A0 峰 回 路 转 ， 蓦 然 回 首 ， 当 再 回 到 西 双 版 纳 时 ， 突 然 有 种 与 离 去 “ 爱 人 ” 重 逢 的 无 法 言 表 的 喜 悦 ， 原 来 美 丽 的 琅 勃 拉 邦 已 在 告 庄 西 双 景 等 待 着 我 。
A 5 6|||S|||蓦|||REQUIRED|||-NONE-|||1
A 34 40|||W|||无 法 言 表 的 喜 悦|||REQUIRED|||-NONE-|||1
T2-A0 峰 回 路 转 ， 蓦 然 回 首 ， 当 再 回 到 西 双 版 纳 时 ， 突 然 与 离 去 “ 爱 人 ” 重 逢 的 喜 悦 无 法 言 表 ， 原 来 美 丽 的 琅 勃 拉 邦 已 在 告 庄 西 双 景 等 待 着 我 。
A 5 6|||S|||蓦|||REQUIRED|||-NONE-|||2
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||2
T3-A0 峰 回 路 转 ， 蓦 然 回 首 ， 当 再 回 到 西 双 版 纳 时 ， 突 然 有 种 与 离 去 “ 爱 人 ” 重 逢 的 喜 悦 ， 原 来 美 丽 的 琅 勃 拉 邦 已 在 告 庄 西 双 景 等 待 着 我 。
A 5 6|||S|||蓦|||REQUIRED|||-NONE-|||3
A 36 40|||R|||-NONE-|||REQUIRED|||-NONE-|||3

S 坐 车 走 在 乡 间 路 上 ， 透 过 车 窗 ， 望 见 一 坡 的 杏 树 ， 那 一 个 个 红 红 的 含 苞 欲 放 的 杏 花 骨 朵 ， 像 一 点 点 的 星 星 之 火 ， 正 悄 悄 地 燃 成 一 团 迎 春 的 美 丽 焰 火 ， 燃 成 一 片 异 常 鲜 艳 的 动 人 霞 绯 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 5 、 旅 游 交 通 ： 往 返 空 调 旅 游 车 、 保 证 每 人 一 正 坐 。
T0-A0 5 、 旅 游 交 通 ： 往 返 空 调 旅 游 车 、 保 证 每 人 一 正 座 。
A 21 22|||S|||座|||REQUIRED|||-NONE-|||0
T1-A0 5 、 旅 游 交 通 ： 往 返 空 调 旅 游 车 ， 保 证 每 人 一 正 座 。
A 14 15|||S|||，|||REQUIRED|||-NONE-|||1
A 21 22|||S|||座|||REQUIRED|||-NONE-|||1

S 现 在 都 处 处 都 在 讲 创 新 ， 这 也 是 可 以 创 出 新 来 的 ， 除 了 发 通 知 下 文 件 ， 还 要 动 用 你 的 舆 论 部 门 ， 发 现 身 边 好 的 典 型 ， 狠 很 的 树 。
T0-A0 现 在 处 处 都 在 讲 创 新 ， 这 也 是 可 以 创 出 新 来 的 ， 除 了 发 通 知 下 文 件 ， 还 要 动 用 你 的 舆 论 部 门 ， 发 现 身 边 好 的 典 型 ， 狠 狠 地 树 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 54|||S|||狠 地|||REQUIRED|||-NONE-|||0

S 公 园 的 花 都 开 了 ， 街 边 的 树 都 绿 绿 的 ， 蓝 蓝 的 天 空 白 云 朵 朵 ， 睡 着 的 鱼 儿 都 该 醒 了 ， 明 天 明 天 我 要 去 春 游 ， 和 我 的 同 学 还 有 好 朋 友 … …
T0-A0 公 园 的 花 都 开 了 ， 街 边 的 树 都 绿 绿 的 ， 蓝 蓝 的 天 空 白 云 朵 朵 ， 睡 着 的 鱼 儿 都 该 醒 了 ， 明 天 我 要 去 春 游 ， 和 我 的 同 学 还 有 好 朋 友 … …
A 37 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 爱 因 斯 坦 留 下 的 宇 宙 方 程 式 ， 暗 藏 另 一 种 秘 密 语 言 … 他 还 活 着 ， 因 为 方 程 式 中 那 个 真 理 活 着 。
T0-A0 爱 因 斯 坦 留 下 的 宇 宙 方 程 式 ， 暗 藏 另 一 种 秘 密 语 言 — — 他 还 活 着 ， 因 为 方 程 式 中 那 个 真 理 活 着 。
A 22 23|||S|||— —|||REQUIRED|||-NONE-|||0

S 于 是 有 人 出 了 个 馊 主 意 ： 说 我 从 小 给 地 主 家 放 牛 ， 为 了 不 让 牛 跑 掉 ， 我 就 在 牛 的 腿 上 用 铁 链 子 锁 住 ， 这 样 你 爱 干 啥 照 样 干 啥 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 场 挫 败 对 深 圳 的 “ 东 进 战 略 ” 来 说 ， 无 异 于 吃 了 一 枚 苍 蝇 ， 难 以 下 咽 。
T0-A0 这 场 挫 败 对 深 圳 的 “ 东 进 战 略 ” 来 说 ， 无 异 于 吃 了 一 只 苍 蝇 ， 难 以 下 咽 。
A 23 24|||S|||只|||REQUIRED|||-NONE-|||0

S 璧 山 秀 湖 公 园 徒 步 旅 行 嘿 ， 骚 年 ！
T0-A0 璧 山 秀 湖 公 园 徒 步 旅 行 嘿 ， 少 年 ！
A 12 13|||S|||少|||REQUIRED|||-NONE-|||0

S 中 餐 宴 席 进 餐 伊 始 ， 服 务 员 送 上 的 第 一 道 湿 毛 巾 是 擦 手 的 ， 不 要 用 它 去 擦 脸 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 为 夏 天 泡 温 泉 更 容 易 出 汗 ， 身 体 的 毒 素 通 过 毛 孔 随 着 汗 液 排 除 体 外 ， 有 助 于 提 高 体 质 和 免 疫 力 。
T0-A0 因 为 夏 天 泡 温 泉 更 容 易 出 汗 ， 身 体 的 毒 素 通 过 毛 孔 随 着 汗 液 排 出 体 外 ， 有 助 于 提 高 体 质 和 免 疫 力 。
A 27 28|||S|||出|||REQUIRED|||-NONE-|||0

S 凑 巧 的 是 ， 在 客 家 话 中 ， “ 芋 食 ” 与 “ 务 实 ” 同 音 同 调 ， 客 家 人 给 外 人 的 印 象 往 往 也 是 “ 朴 实 、 务 实 、 踏 实 “ 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 然 ， 我 们 相 信 方 长 青 说 的 是 实 话 ， 因 为 方 长 青 靠 的 多 年 经 商 办 企 业 ， 特 别 是 靠 侵 吞 巨 额 国 有 资 产 和 霸 占 本 应 属 于 职 工 共 同 经 营 的 天 然 气 资 源 等 ， 己 经 成 为 名 符 其 实 的 定 边 首 富 了 。
T0-A0 当 然 ， 我 们 相 信 方 长 青 说 的 是 实 话 ， 因 为 方 长 青 靠 着 多 年 经 商 办 企 业 ， 特 别 是 靠 侵 吞 巨 额 国 有 资 产 和 霸 占 本 应 属 于 职 工 共 同 经 营 的 天 然 气 资 源 等 ， 已 经 成 为 名 副 其 实 的 定 边 首 富 了 。
A 22 23|||S|||着|||REQUIRED|||-NONE-|||0
A 64 65|||S|||已|||REQUIRED|||-NONE-|||0
A 69 70|||S|||副|||REQUIRED|||-NONE-|||0
T1-A0 当 然 ， 我 们 相 信 方 长 青 说 的 是 实 话 ， 因 为 方 长 青 靠 着 多 年 经 商 办 企 业 ， 特 别 是 靠 侵 吞 巨 额 国 有 资 产 和 霸 占 本 应 属 于 职 工 共 同 经 营 的 天 然 气 资 源 等 ， 已 经 成 为 名 符 其 实 的 定 边 首 富 了 。
A 22 23|||S|||着|||REQUIRED|||-NONE-|||1
A 64 65|||S|||已|||REQUIRED|||-NONE-|||1

S 12 双 鱼 座 镇 ： 嘤 嘤 嘤 ， 你 怎 你 阔 以 啧 个 央 子 对 我 ， 我 滴 心 好 疼 ， 我 不 想 获 了 ， 嘤 嘤 嘤 … …
T0-A0 12 、 双 鱼 座 ： 嘤 嘤 嘤 ， 你 怎 么 可 以 这 个 样 子 对 我 ， 我 的 心 好 疼 ， 我 不 想 活 了 ， 嘤 嘤 嘤 … …
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 14|||S|||么 可|||REQUIRED|||-NONE-|||0
A 15 16|||S|||这|||REQUIRED|||-NONE-|||0
A 17 18|||S|||样|||REQUIRED|||-NONE-|||0
A 23 24|||S|||的|||REQUIRED|||-NONE-|||0
A 31 32|||S|||活|||REQUIRED|||-NONE-|||0

S 专 业 批 发 按 装 金 钢 网 纱 窗 159 ##48 ##99 ##59 ##77 ， 135 ##14 ##37 ##75 ##87 本 人 干 活 利 整 ， 身 体 健 康 要 招 俩 不 能 自 理 的 老 人 ， 只 招 俩 老 人 ， 实 行 居 家 养 老 ， 如 你 有 不 能 自 理 的 老 人 请 找 我 ， 联 系 电 话 ： 138 ##43 ##78 ##05 ##72 阳 阳 好 消 息 ： 新 世 纪 教 育 开 设 初 中 、 高 中 ， 快 捷 自 习 室 。
T0-A0 专 业 批 发 安 装 金 钢 网 纱 窗 ： 159 ##48 ##99 ##59 ##77 ， 135 ##14 ##37 ##75 ##87 。 本 人 干 活 利 整 ， 身 体 健 康 ， 要 招 俩 不 能 自 理 的 老 人 ， 只 招 俩 老 人 ， 实 行 居 家 养 老 ， 如 你 有 不 能 自 理 的 老 人 请 找 我 ， 联 系 电 话 ： 138 ##43 ##78 ##05 ##72 ， 阳 阳 。 好 消 息 ： 新 世 纪 教 育 开 设 初 中 、 高 中 课 程 教 学 ， 提 供 快 捷 自 习 室 。
A 4 5|||S|||安|||REQUIRED|||-NONE-|||0
A 11 11|||M|||：|||REQUIRED|||-NONE-|||0
A 22 22|||M|||。|||REQUIRED|||-NONE-|||0
A 33 33|||M|||，|||REQUIRED|||-NONE-|||0
A 81 81|||M|||，|||REQUIRED|||-NONE-|||0
A 83 83|||M|||。|||REQUIRED|||-NONE-|||0
A 99 99|||M|||课 程 教 学|||REQUIRED|||-NONE-|||0
A 100 100|||M|||提 供|||REQUIRED|||-NONE-|||0
T1-A0 专 业 批 发 安 装 金 钢 网 纱 窗 ： 159 ##48 ##99 ##59 ##77 ， 135 ##14 ##37 ##75 ##87 。 本 人 干 活 利 整 ， 身 体 健 康 ， 要 招 俩 不 能 自 理 的 老 人 ， 只 招 俩 老 人 ， 实 行 居 家 养 老 ， 如 你 有 不 能 自 理 的 老 人 请 找 我 ， 联 系 电 话 ： 138 ##43 ##78 ##05 ##72 ， 阳 阳 。 好 消 息 ： 新 世 纪 教 育 开 设 初 中 、 高 中 快 捷 自 习 室 。
A 4 5|||S|||安|||REQUIRED|||-NONE-|||1
A 11 11|||M|||：|||REQUIRED|||-NONE-|||1
A 22 22|||M|||。|||REQUIRED|||-NONE-|||1
A 33 33|||M|||，|||REQUIRED|||-NONE-|||1
A 81 81|||M|||，|||REQUIRED|||-NONE-|||1
A 83 83|||M|||。|||REQUIRED|||-NONE-|||1
A 99 100|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 以 礼 始 ， 以 礼 终 ” 这 是 跆 拳 道 的 宗 旨 ， 中 韩 道 馆 不 仅 交 给 我 们 功 夫 ， 更 是 把 “ 礼 ” 传 授 给 我 们 。
T0-A0 “ 以 礼 始 ， 以 礼 终 ” 这 是 跆 拳 道 的 宗 旨 ， 中 韩 道 馆 不 仅 教 给 我 们 功 夫 ， 更 是 把 “ 礼 ” 传 授 给 我 们 。
A 24 25|||S|||教|||REQUIRED|||-NONE-|||0

S 我 爱 运 动 青 蛙 老 师 是 我 们 的 快 乐 大 朋 友 ， 后 院 的 大 草 坪 使 我 们 的 运 动 基 地 之 一 。
T0-A0 我 爱 运 动 ， 青 蛙 老 师 是 我 们 的 快 乐 大 朋 友 ， 后 院 的 大 草 坪 是 我 们 的 运 动 基 地 之 一 。
A 4 4|||M|||，|||REQUIRED|||-NONE-|||0
A 24 25|||S|||是|||REQUIRED|||-NONE-|||0

S 所 以 只 有 先 立 意 并 与 传 统 思 维 和 传 统 艺 术 语 言 互 动 ， 加 之 油 画 的 表 现 力 ， 则 油 画 山 水 既 不 是 国 画 山 水 的 临 摹 ， 也 不 是 油 画 描 绘 中 国 风 景 ， 才 能 超 越 了 山 水 或 风 景 对 我 们 视 觉 经 验 期 待 的 囿 限 。
T0-A0 所 以 只 有 先 立 意 并 与 传 统 思 维 和 传 统 艺 术 语 言 互 动 ， 加 之 油 画 的 表 现 力 ， 则 油 画 山 水 既 不 是 国 画 山 水 的 临 摹 ， 也 不 是 油 画 描 绘 中 国 风 景 ， 才 能 超 越 山 水 或 风 景 对 我 们 视 觉 经 验 期 待 的 囿 限 。
A 64 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 候 旨 山 庄 小 院 ， 可 以 远 离 喧 嚣 走 近 自 然 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 20 年 前 ， 他 拿 下 黄 河 三 峡 周 边 40 平 方 公 里 的 山 地 开 发 景 区 时 就 说 过 ， 要 做 点 能 长 远 的 事 儿 ， 自 己 完 不 成 ， 有 儿 子 接 班 ， 儿 子 老 了 ， 让 孙 子 接 着 来 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 干 部 档 案 审 查 是 一 项 艰 巨 的 任 务 ， 而 且 事 关 干 部 任 免 录 用 、 检 察 官 职 务 套 改 等 工 作 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 有 野 夫 来 ， 童 琴 而 步 鹤 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 早 些 时 候 ， 我 们 家 每 个 人 鞋 子 的 鞋 底 加 固 、 安 装 防 滑 鞋 底 、 鞋 跟 加 掌 、 皮 鞋 修 理 等 活 计 都 是 由 父 亲 完 成 的 ， 不 需 要 跑 到 街 上 去 找 修 鞋 匠 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 脑 子 一 热 就 冲 出 了 ， 结 果 两 分 钟 不 到 就 吓 得 跑 回 来 了 。
T0-A0 他 脑 子 一 热 就 冲 出 去 了 ， 结 果 两 分 钟 不 到 就 吓 得 跑 回 来 了 。
A 8 8|||M|||去|||REQUIRED|||-NONE-|||0

S 5 ) 团 购 ： 三 个 成 团 ， 享 受 一 定 的 价 格 优 惠 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 小 小 岳 岳 的 既 视 感 有 木 有 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 老 瞎 子 想 起 他 师 父 临 终 时 的 情 景 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 很 多 人 经 常 在 微 信 公 众 号 后 台 问 我 们 现 在 创 业 准 备 干 餐 饮 ， 到 底 是 最 好 的 时 代 还 是 最 好 坏 的 时 代 ？
T0-A0 很 多 人 经 常 在 微 信 公 众 号 后 台 问 我 们 ： 现 在 创 业 准 备 干 餐 饮 ， 到 底 是 最 好 的 时 代 还 是 最 坏 的 时 代 ？
A 16 16|||M|||：|||REQUIRED|||-NONE-|||0
A 37 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 希 望 侦 查 运 动 健 儿 再 接 再 厉 、 刻 苦 训 练 ， 在 接 下 来 的 比 赛 中 有 更 加 卓 越 的 表 现 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 要 么 或 者 ， 天 天 以 泪 洗 面 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 妍 丁 呼 唤 着 人 心 中 最 为 纯 粹 的 一 角 ， 以 此 来 修 复 我 们 千 疮 百 孔 的 现 世 与 生 存 ， 彼 此 照 耀 ， 彼 此 温 暖 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 大 牌 设 计 师 ： 张 斌 毕 业 于 湖 北 工 业 大 学 艺 术 设 计 学 院 环 境 艺 术 设 计 专 业 从 业 年 限 ： 6 年 成 功 案 例 ： 福 星 城 、 黔 龙 一 号 、 夷 水 仙 居 、 水 印 丽 都 设 计 格 言 ： 艺 术 是 生 活 的 升 发 ， 设 计 是 艺 术 的 呈 现 ！
T0-A0 大 牌 设 计 师 ： 张 斌 ， 毕 业 于 湖 北 工 业 大 学 艺 术 设 计 学 院 环 境 艺 术 设 计 专 业 。 从 业 年 限 ： 6 年 。 成 功 案 例 ： 福 星 城 、 黔 龙 一 号 、 夷 水 仙 居 、 水 印 丽 都 。 设 计 格 言 ： 艺 术 是 生 活 的 升 发 ， 设 计 是 艺 术 的 呈 现 ！
A 8 8|||M|||，|||REQUIRED|||-NONE-|||0
A 31 31|||M|||。|||REQUIRED|||-NONE-|||0
A 38 38|||M|||。|||REQUIRED|||-NONE-|||0
A 61 61|||M|||。|||REQUIRED|||-NONE-|||0

S 回 到 我 们 的 家 ， 和 家 人 走 在 一 起 看 冗 长 而 无 聊 的 电 视 剧 ， 吃 妈 妈 做 的 饭 菜 ， 听 听 那 关 切 二 老 到 的 话 语 ， 然 后 晚 上 回 到 自 己 的 房 间 睡 觉 ， 不 去 想 任 何 人 任 何 事 ， 安 安 静 静 的 躺 着 。
T0-A0 回 到 我 们 的 家 ， 和 家 人 坐 在 一 起 看 冗 长 而 无 聊 的 电 视 剧 ， 吃 妈 妈 做 的 饭 菜 ， 听 听 那 关 切 而 唠 叨 的 话 语 ， 然 后 晚 上 回 到 自 己 的 房 间 睡 觉 ， 不 去 想 任 何 人 、 任 何 事 ， 安 安 静 静 地 躺 着 。
A 10 11|||S|||坐|||REQUIRED|||-NONE-|||0
A 38 41|||S|||而 唠 叨|||REQUIRED|||-NONE-|||0
A 65 65|||M|||、|||REQUIRED|||-NONE-|||0
A 73 74|||S|||地|||REQUIRED|||-NONE-|||0
T1-A0 回 到 我 们 的 家 ， 和 家 人 走 在 一 起 ， 看 冗 长 而 无 聊 的 电 视 剧 ， 吃 妈 妈 做 的 饭 菜 ， 听 听 那 关 切 而 唠 叨 的 话 语 ， 然 后 晚 上 回 到 自 己 的 房 间 睡 觉 ， 不 去 想 任 何 人 任 何 事 ， 安 安 静 静 地 躺 着 。
A 14 14|||M|||，|||REQUIRED|||-NONE-|||1
A 38 41|||S|||而 唠 叨|||REQUIRED|||-NONE-|||1
A 73 74|||S|||地|||REQUIRED|||-NONE-|||1

S 。 每 一 幅 都 意 义 似 乎 都 很 深 邃 ， 在 诉 说 着 某 种 情 感 。
T0-A0 每 一 幅 的 意 义 似 乎 都 很 深 邃 ， 在 诉 说 着 某 种 情 感 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 4 5|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 每 一 幅 意 义 似 乎 都 很 深 邃 ， 在 诉 说 着 某 种 情 感 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 佛 ： 现 在 拿 一 根 蜡 烛 放 在 您 的 眼 前 ， 用 心 再 看 看 ， 那 根 最 亮 。
T0-A0 佛 ： 现 在 拿 一 根 蜡 烛 放 在 您 的 眼 前 ， 用 心 再 看 看 ， 哪 根 最 亮 。
A 22 23|||S|||哪|||REQUIRED|||-NONE-|||0

S 5 、 矬 子 面 前 不 说 矮 话 ， 有 的 时 候 ， 真 的 是 人 艰 不 能 拆 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 天 ， 小 编 就 为 大 家 推 荐 一 些 优 秀 的 讲 座 ， 大 家 可 以 根 据 自 己 的 时 间 参 加 噢 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 百 果 园 ： 如 果 你 喜 欢 绘 画 、 热 爱 书 法 ， 亦 或 是 通 过 自 己 独 特 创 意 进 行 的 手 工 制 作 ， 你 都 可 以 将 它 们 拍 成 照 片 配 以 介 绍 向 “ 百 果 园 ” 投 稿 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 受 到 不 切 实 际 的 目 标 的 压 力 ， 我 们 常 常 发 挥 失 常 ， 这 是 因 为 不 断 地 对 每 个 细 节 加 以 评 判 ， 竭 力 去 实 现 根 本 不 切 实 际 的 想 像 。
T0-A0 由 于 受 到 不 切 实 际 的 目 标 的 压 力 ， 我 们 常 常 发 挥 失 常 ， 这 是 因 为 不 断 地 对 每 个 细 节 加 以 评 判 ， 竭 力 去 实 现 根 本 不 切 实 际 的 想 象 。
A 54 55|||S|||象|||REQUIRED|||-NONE-|||0

S 就 是 需 要 让 自 己 的 江 面 平 静 下 来 ， 修 心 的 根 本 ， 就 是 让 自 己 越 来 越 平 静 。 ”
T0-A0 就 是 需 要 让 自 己 的 江 面 平 静 下 来 ， 修 心 的 根 本 ， 就 是 让 自 己 越 来 越 平 静 。
A 32 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 就 是 需 要 让 自 己 的 江 面 平 静 下 来 ， 修 心 的 根 本 ， 就 是 让 自 己 越 来 越 平 静 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1

S 另 将 精 盐 散 于 香 椿 芽 上 。
T0-A0 另 将 精 盐 撒 于 香 椿 芽 上 。
A 4 5|||S|||撒|||REQUIRED|||-NONE-|||0
T1-A0 另 将 精 盐 洒 于 香 椿 芽 上 。
A 4 5|||S|||洒|||REQUIRED|||-NONE-|||1

S 校 会 君 早 上 也 想 多 睡 一 会 ， 但 是 在 保 证 基 本 睡 眠 的 前 提 下 （ 6 小 时 夜 间 睡 眠 + 30 午 休 ） ， 我 的 欲 望 告 诉 我 ， 起 来 开 始 读 书 和 写 字 比 继 续 摊 在 床 上 会 给 自 己 创 造 更 多 的 价 值 。
T0-A0 校 会 君 早 上 也 想 多 睡 一 会 ， 但 是 在 保 证 基 本 睡 眠 的 前 提 下 （ 6 小 时 夜 间 睡 眠 + 30 分 钟 午 休 ） ， 我 的 欲 望 告 诉 我 ， 起 来 开 始 读 书 和 写 字 比 继 续 躺 在 床 上 会 给 自 己 创 造 更 多 的 价 值 。
A 35 35|||M|||分 钟|||REQUIRED|||-NONE-|||0
A 59 60|||S|||躺|||REQUIRED|||-NONE-|||0
T1-A0 校 会 君 早 上 也 想 多 睡 一 会 ， 但 是 在 保 证 基 本 睡 眠 的 前 提 下 （ 6 小 时 夜 间 睡 眠 + 30 分 钟 午 休 ） ， 我 的 欲 望 告 诉 我 ， 起 来 开 始 读 书 和 写 字 比 继 续 瘫 在 床 上 会 给 自 己 创 造 更 多 的 价 值 。
A 35 35|||M|||分 钟|||REQUIRED|||-NONE-|||1
A 59 60|||S|||瘫|||REQUIRED|||-NONE-|||1

S 于 是 ， 在 震 惊 之 后 ， 轮 到 我 们 拿 起 绘 笔 ， 在 这 面 卷 轴 上 涂 下 绚 丽 的 色 彩 ， 勾 勒 清 晰 的 图 案 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 老 板 ， 你 们 家 空 调 坏 了 嗦 ！ ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 动 物 放 松 式 字 样 脊 柱 内 神 经 系 统 ， 放 松 肩 背 部 、 腹 部 、 髋 部 等 肌 肉 群 ， 有 助 于 血 液 迅 速 回 流 到 脑 部 ， 缓 解 脑 部 疲 劳 。
T0-A0 动 物 放 松 式 滋 养 脊 柱 内 神 经 系 统 ， 放 松 肩 背 部 、 腹 部 、 髋 部 等 肌 肉 群 ， 有 助 于 血 液 迅 速 回 流 到 脑 部 ， 缓 解 脑 部 疲 劳 。
A 5 7|||S|||滋 养|||REQUIRED|||-NONE-|||0

S 土 豪 土 豪 绝 对 土 豪 ， 河 马 见 后 泪 流 满 面 ， 好 鸡 冻 ！
T0-A0 土 豪 ， 土 豪 ， 绝 对 土 豪 ， 河 马 见 后 泪 流 满 面 ， 好 激 动 ！
A 2 2|||M|||，|||REQUIRED|||-NONE-|||0
A 4 4|||M|||，|||REQUIRED|||-NONE-|||0
A 19 21|||S|||激 动|||REQUIRED|||-NONE-|||0
T1-A0 土 豪 土 豪 绝 对 土 豪 ， 河 马 见 后 泪 流 满 面 ， 好 激 动 ！
A 19 21|||S|||激 动|||REQUIRED|||-NONE-|||1

S 戴 上 这 一 幅 可 以 让 你 彻 底 与 外 界 声 音 隔 离 ， 而 只 让 你 听 到 你 想 听 的 声 音 。
T0-A0 戴 上 这 一 副 可 以 让 你 彻 底 与 外 界 声 音 隔 离 ， 而 只 让 你 听 到 你 想 听 的 声 音 。
A 4 5|||S|||副|||REQUIRED|||-NONE-|||0
T1-A0 戴 上 这 一 副 [缺失成分] 可 以 让 你 彻 底 与 外 界 声 音 隔 离 ， 而 只 让 你 听 到 你 想 听 的 声 音 。
A 4 5|||S|||副 [缺失成分]|||REQUIRED|||-NONE-|||1
T2-A0 戴 上 这 一 副 智 能 耳 塞 可 以 让 你 彻 底 与 外 界 声 音 隔 离 ， 而 只 让 你 听 到 你 想 听 的 声 音 。
A 4 5|||S|||副 智 能 耳 塞|||REQUIRED|||-NONE-|||2

S 有 一 些 类 型 的 音 乐 还 能 刺 激 身 体 释 放 一 种 内 啡 呔 这 种 天 然 鸦 片 制 剂 ， 可 达 到 松 弛 身 心 和 纾 缓 疼 痛 的 效 果 。
T0-A0 有 一 些 类 型 的 音 乐 还 能 刺 激 身 体 释 放 一 种 内 啡 肽 ， 这 种 天 然 鸦 片 制 剂 ， 可 达 到 松 弛 身 心 和 纾 缓 疼 痛 的 效 果 。
A 20 21|||S|||肽 ，|||REQUIRED|||-NONE-|||0

S 当 你 们 因 为 读 完 这 本 观 念 设 计 书 而 感 到 越 来 越 不 懂 没 计 时 ， 这 并 不 意 味 着 你 对 于 设 计 的 认 识 倒 退 了 ， 而 是 证 明 你 在 设 计 的 世 界 里 又 更 往 深 处 迈 进 了 一 步 。
T0-A0 当 你 们 因 为 读 完 这 本 观 念 设 计 书 而 感 到 越 来 越 不 懂 设 计 时 ， 这 并 不 意 味 着 你 对 设 计 的 认 识 倒 退 了 ， 而 是 证 明 你 在 设 计 的 世 界 里 又 更 往 深 处 迈 进 了 一 步 。
A 22 23|||S|||设|||REQUIRED|||-NONE-|||0
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 当 你 们 因 为 读 完 这 本 观 念 设 计 书 而 感 到 越 来 越 不 懂 设 计 时 ， 这 并 不 意 味 着 你 对 于 设 计 的 认 识 倒 退 了 ， 而 是 证 明 你 在 设 计 的 世 界 里 又 往 更 深 处 迈 进 了 一 步 。
A 22 23|||S|||设|||REQUIRED|||-NONE-|||1
A 57 59|||W|||往 更|||REQUIRED|||-NONE-|||1

S 尝 之 敦 煌 摹 写 壁 画 ， 三 易 寒 暑 ， 唐 宋 菁 英 尽 归 腕 底 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 岜 拉 欢 迎 蒙 （ 群 山 欢 迎 你 ） ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 讲 座 结 束 后 ， 很 多 家 长 表 示 ， 此 次 活 动 让 他 们 受 益 匪 浅 ， 在 场 的 所 有 家 长 边 听 边 作 记 录 ， 并 纷 纷 表 示 这 类 讲 座 很 实 用 。
T0-A0 讲 座 结 束 后 ， 很 多 家 长 表 示 ， 此 次 活 动 让 他 们 受 益 匪 浅 ， 在 场 的 所 有 家 长 边 听 边 做 记 录 ， 并 纷 纷 表 示 这 类 讲 座 很 实 用 。
A 35 36|||S|||做|||REQUIRED|||-NONE-|||0

S 名 门 御 庭 底 层 还 有 很 多 商 铺 ， 人 流 比 较 多 ， “ 小 漏 不 补 ， 大 漏 饲 鱼 肚 ” ， 希 望 我 市 相 关 部 门 能 够 主 动 作 为 ， 尽 快 彻 底 解 决 问 题 ， 还 居 民 们 一 个 安 全 的 居 住 环 境 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 西 单 大 悦 城 的 “ 独 有 订 制 ” ， 主 要 包 含 独 有 的 店 铺 装 修 形 象 ， 限 量 货 品 西 单 大 悦 城 首 发 ， 货 品 上 新 速 度 最 快 ， 以 及 店 铺 营 造 文 化 艺 术 体 验 等 多 个 方 面 ， 同 时 还 对 更 多 的 独 有 创 新 给 予 鼓 励 和 支 持 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 情 欲 之 爱 者 注 重 外 表 的 吸 引 力 ， 碰 到 与 心 中 理 想 形 象 相 符 的 人 ， 会 热 烈 的 追 求 ， 从 墬 入 爱 河 的 那 一 刻 起 ， 他 们 会 记 得 所 有 两 人 一 同 经 历 的 事 情 。
T0-A0 情 欲 之 爱 者 注 重 外 表 的 吸 引 力 ， 碰 到 与 心 中 理 想 形 象 相 符 的 人 ， 会 热 烈 地 追 求 ， 从 坠 入 爱 河 的 那 一 刻 起 ， 他 们 会 记 得 所 有 两 人 一 同 经 历 的 事 情 。
A 31 32|||S|||地|||REQUIRED|||-NONE-|||0
A 36 37|||S|||坠|||REQUIRED|||-NONE-|||0

S 6 评 奖 办 法 ： 由 本 次 征 名 大 赛 组 委 会 最 终 审 议 决 定 。
T0-A0 6 、 评 奖 办 法 ： 由 本 次 征 名 大 赛 组 委 会 最 终 审 议 决 定 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0

S 与 胃 黏 膜 相 似 ， 肠 粘 膜 由 于 自 身 的 保 护 机 制 ， 免 受 胆 盐 及 胰 液 的 损 伤 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 传 统 的 教 育 很 讲 究 涵 泳 ， 就 是 身 临 其 境 ， 深 入 其 中 的 真 切 体 会 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 臧 瑗 望 ” （ 臧 是 借 臧 瑗 望 的 文 凭 考 入 青 大 的 ） 。
T0-A0 “ 臧 瑗 望 。 ” （ 臧 是 借 臧 瑗 望 的 文 凭 考 入 青 大 的 ）
A 4 22|||W|||。 ” （ 臧 是 借 臧 瑗 望 的 文 凭 考 入 青 大 的 ）|||REQUIRED|||-NONE-|||0

S 因 应 这 一 需 求 ， 中 国 旅 行 社 迅 速 开 办 起 现 代 旅 旅 业 务 。
T0-A0 因 应 这 一 需 求 ， 中 国 旅 行 社 迅 速 开 办 起 现 代 旅 游 业 务 。
A 20 21|||S|||游|||REQUIRED|||-NONE-|||0

S 2012 年 8 月 的 一 天 ， 市 区 一 个 仅 14 岁 的 男 孩 小 张 ， 因 与 弟 弟 争 抢 电 脑 玩 游 戏 ， 挥 刀 砍 向 弟 弟 并 扬 言 要 杀 他 ， 致 弟 弟 轻 伤 。
T0-A0 2012 年 8 月 的 一 天 ， 市 区 一 个 仅 14 岁 的 男 孩 小 张 ， 因 与 弟 弟 争 抢 电 脑 玩 游 戏 ， 扬 言 要 杀 弟 弟 并 挥 刀 砍 向 他 ， 致 弟 弟 轻 伤 。
A 33 44|||W|||扬 言 要 杀 弟 弟 并 挥 刀 砍 向|||REQUIRED|||-NONE-|||0

S 让 果 农 早 日 度 过 这 次 难 关 ， 把 损 失 降 到 最 低 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 报 道 称 ， 但 澳 大 利 亚 的 邻 居 并 没 有 对 此 表 达 出 担 忧 ， 原 因 可 能 是 它 们 充 分 理 解 澳 大 利 亚 为 何 要 加 强 军 力 。
T0-A0 报 道 称 ， 但 澳 大 利 亚 的 邻 居 并 没 有 对 此 表 达 出 担 忧 ， 原 因 可 能 是 他 们 充 分 理 解 澳 大 利 亚 为 何 要 加 强 军 力 。
A 28 29|||S|||他|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 里 曾 经 是 传 奇 之 地 ， 有 不 绝 于 耳 的 马 蹄 声 和 日 当 正 午 时 中 枪 倒 地 的 牛 仔 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 江 铃 宝 典 愿 以 专 业 水 准 、 亲 民 价 格 ， 为 你 “ 猴 住 ” 人 生 ， 助 你 一 路 驰 骋 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 02 好 玩 的 定 向 越 野 闯 关 项 目 在 规 定 时 间 内 完 成 规 定 项 目 算 闯 关 成 功 成 功 的 小 组 将 获 得 神 秘 礼 品 哦 ~ ~ 03 终 极 挑 战 亲 爱 的 小 朋 友 们 ， 恭 喜 你 们 通 关 成 功 ！
T0-A0 02 、 好 玩 的 定 向 越 野 闯 关 项 目 ： 在 规 定 时 间 内 完 成 规 定 项 目 算 闯 关 成 功 ， 成 功 的 小 组 将 获 得 神 秘 礼 品 哦 ~ ~ 03 、 终 极 挑 战 ： 亲 爱 的 小 朋 友 们 ， 恭 喜 你 们 通 关 成 功 ！
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 12 12|||M|||：|||REQUIRED|||-NONE-|||0
A 29 29|||M|||，|||REQUIRED|||-NONE-|||0
A 45 45|||M|||、|||REQUIRED|||-NONE-|||0
A 49 49|||M|||：|||REQUIRED|||-NONE-|||0

S 三 三 、 承 认 自 己 的 伟 大 ， 就 是 认 同 自 己 的 愚 疑 。
T0-A0 三 、 承 认 自 己 的 伟 大 ， 就 是 认 同 自 己 的 愚 疑 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 时 间 就 是 这 样 在 你 我 身 边 无 声 地 溜 过 ， 彷 佛 什 么 都 没 有 留 下 ， 但 是 你 我 的 记 忆 却 永 恒 地 刻 在 了 脑 海 中 ， 北 京 三 金 石 全 体 教 职 员 工 在 即 将 过 去 的 一 年 中 一 直 真 诚 的 为 所 有 学 生 和 家 长 服 务 着 ， 并 将 始 终 如 一 。
T0-A0 时 间 就 是 这 样 在 你 我 身 边 无 声 地 溜 过 ， 彷 佛 什 么 都 没 有 留 下 ， 但 是 你 我 的 记 忆 却 永 恒 地 刻 在 了 脑 海 中 ， 北 京 三 金 石 全 体 教 职 员 工 在 即 将 过 去 的 一 年 中 一 直 真 诚 地 为 所 有 学 生 和 家 长 服 务 着 ， 并 将 始 终 如 一 。
A 69 70|||S|||地|||REQUIRED|||-NONE-|||0

S 早 更 按 拟 定 月 经 周 期 ， 每 次 1 支 ， 每 日 2 次 ， 每 月 连 服 21 天 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 这 个 意 义 上 ， 用 中 国 艺 术 中 蕴 含 的 既 “ 发 于 无 心 ” 而 又 “ 合 于 天 道 ” 的 文 化 精 神 进 行 艺 术 创 作 ， 并 通 过 如 是 的 艺 术 创 作 让 欣 赏 者 在 “ 陶 冶 性 灵 ” 中 “ 变 化 气 质 ” ， 是 淳 一 先 生 书 法 艺 术 的 形 态 学 本 原 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 些 奇 妙 的 、 憨 敦 敦 的 童 谣 ， 传 唱 这 些 童 谣 时 的 稚 拙 的 戏 乐 ， 我 谓 之 “ 孩 子 们 的 欢 宴 ” ， 至 今 清 晰 如 雪 地 的 黑 鸟 ， 不 时 张 着 翅 膀 向 我 飞 来 ， 诱 我 进 入 我 们 曾 今 的 童 话 世 界 ， 沉 醉 其 中 。
T0-A0 那 些 奇 妙 的 、 憨 敦 敦 的 童 谣 ， 传 唱 这 些 童 谣 时 的 稚 拙 的 戏 乐 ， 我 谓 之 “ 孩 子 们 的 欢 宴 ” ， 至 今 清 晰 如 雪 地 的 黑 鸟 ， 不 时 张 着 翅 膀 向 我 飞 来 ， 诱 我 进 入 我 们 曾 经 的 童 话 世 界 ， 令 我 沉 醉 其 中 。
A 68 69|||S|||经|||REQUIRED|||-NONE-|||0
A 75 75|||M|||令 我|||REQUIRED|||-NONE-|||0
T1-A0 那 些 奇 妙 的 、 憨 敦 敦 的 童 谣 ， 传 唱 这 些 童 谣 时 的 稚 拙 的 戏 乐 ， 我 谓 之 “ 孩 子 们 的 欢 宴 ” ， 至 今 清 晰 如 雪 地 的 黑 鸟 ， 不 时 张 着 翅 膀 向 我 飞 来 ， 诱 我 进 入 我 们 曾 经 的 童 话 世 界 ， 沉 醉 其 中 。
A 68 69|||S|||经|||REQUIRED|||-NONE-|||1

S 还 建 有 庆 阳 府 署 、 府 教 授 署 、 训 导 署 、 凤 城 书 院 、 孝 院 和 表 彰 忠 、 孝 、 义 达 官 司 显 贵 的 各 类 牌 坊 95 座 。
T0-A0 还 建 有 庆 阳 府 署 、 府 教 授 署 、 训 导 署 、 凤 城 书 院 、 孝 院 和 表 彰 忠 、 孝 、 义 、 达 官 显 贵 的 各 类 牌 坊 95 座 。
A 32 32|||M|||、|||REQUIRED|||-NONE-|||0
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 还 建 有 庆 阳 府 署 、 府 教 授 署 、 训 导 署 、 凤 城 书 院 、 孝 院 和 表 彰 忠 、 孝 、 节 、 义 和 达 官 显 贵 的 各 类 牌 坊 95 座 。
A 30 30|||M|||、 节|||REQUIRED|||-NONE-|||1
A 32 32|||M|||和|||REQUIRED|||-NONE-|||1
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 还 建 有 庆 阳 府 署 、 府 教 授 署 、 训 导 署 、 凤 城 书 院 、 孝 院 和 表 彰 忠 、 孝 、 义 的 达 官 显 贵 的 各 类 牌 坊 95 座 。
A 32 32|||M|||的|||REQUIRED|||-NONE-|||2
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 15 、 山 洪 过 后 ， 人 们 出 工 、 收 工 、 赶 集 、 访 友 ， 来 来 去 去 ， 必 须 脱 鞋 绾 裤 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 而 生 活 中 非 常 普 遍 的 胃 炎 、 胃 溃 疡 胃 癌 等 胃 部 疾 病 是 由 于 幽 门 螺 旋 杆 菌 的 存 在 ， 而 嗜 酸 乳 杆 菌 就 可 以 消 灭 它 。
T0-A0 而 生 活 中 非 常 普 遍 的 胃 炎 、 胃 溃 疡 、 胃 癌 等 胃 部 疾 病 是 由 于 幽 门 螺 旋 杆 菌 的 存 在 ， 而 嗜 酸 乳 杆 菌 就 可 以 消 灭 它 。
A 15 15|||M|||、|||REQUIRED|||-NONE-|||0

S 右 手 和 弦 ， 左 手 大 跳 ， 中 间 还 有 分 解 和 弦 ， 技 巧 比 较 高 深 ， 不 亚 于 某 些 比 较 难 得 古 典 练 习 曲 。
T0-A0 右 手 和 弦 ， 左 手 大 跳 ， 中 间 还 有 分 解 和 弦 ， 技 巧 比 较 高 深 ， 不 亚 于 某 些 比 较 难 的 古 典 练 习 曲 。
A 34 35|||S|||的|||REQUIRED|||-NONE-|||0

S 1976 年 四 川 森 堪 一 大 队 3 名 队 员 失 踪 于 黑 竹 沟 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 其 实 ， 这 样 的 人 ， 更 加 不 是 为 了 谁 谁 而 活 ， 她 活 出 的 是 最 精 彩 的 自 我 ， 虽 然 她 为 别 人 奉 献 一 生 ， 但 她 坚 定 地 实 现 的 ， 始 终 是 自 我 的 价 值 。
T0-A0 其 实 ， 这 样 的 人 ， 更 加 不 是 为 了 谁 而 活 ， 她 活 出 的 是 最 精 彩 的 自 我 ， 虽 然 她 为 别 人 奉 献 一 生 ， 但 她 坚 定 地 实 现 的 ， 始 终 是 自 我 的 价 值 。
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 跳 跳 鱼 ， 黑 山 羊 ， 想 恰 就 及 醉 南 王 。
T0-A0 跳 跳 鱼 ， 黑 山 羊 ， 想 吃 就 去 醉 南 王 。
A 9 10|||S|||吃|||REQUIRED|||-NONE-|||0
A 11 12|||S|||去|||REQUIRED|||-NONE-|||0

S 朝 朝 暮 暮 的 思 念 ， 终 不 跌 ， 无 怨 由 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 救 援 官 兵 踩 在 松 软 的 砂 石 上 ， 滚 石 不 断 ， 而 且 现 场 有 没 有 有 利 支 点 做 保 护 ， 稍 有 不 慎 ， 救 援 官 兵 就 会 有 危 险 。
T0-A0 救 援 官 兵 踩 在 松 软 的 砂 石 上 ， 滚 石 不 断 ， 而 且 现 场 又 没 有 有 利 支 点 做 保 护 ， 稍 有 不 慎 ， 救 援 官 兵 就 会 有 危 险 。
A 22 23|||S|||又|||REQUIRED|||-NONE-|||0
T1-A0 救 援 官 兵 踩 在 松 软 的 砂 石 上 ， 滚 石 不 断 ， 而 且 现 场 没 有 有 利 支 点 做 保 护 ， 稍 有 不 慎 ， 救 援 官 兵 就 会 有 危 险 。
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 里 离 城 市 很 远 ， 离 束 缚 很 远 ， 但 却 离 忍 心 很 近 ， 离 自 由 很 近 … …
T0-A0 这 里 离 城 市 很 远 ， 离 束 缚 很 远 ， 但 却 离 人 心 很 近 ， 离 自 由 很 近 … …
A 17 18|||S|||人|||REQUIRED|||-NONE-|||0

S 可 在 12 日 下 午 的 课 外 活 动 时 间 ， 在 郑 州 一 中 汝 州 实 验 中 学 的 篮 球 场 上 ， 记 者 看 到 一 群 孩 子 们 在 体 育 教 师 的 指 导 下 ， 动 作 娴 熟 地 练 习 着 运 球 ， 活 脱 一 个 个 的 “ 小 科 比 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 回 推 害 热 ， 脱 了 身 上 绿 纱 褶 子 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 热 爱 并 敬 畏 自 然 ， 人 造 物 以 一 种 谦 卑 的 态 度 与 自 然 对 话 ， 这 或 许 是 “ 侘 寂 ” 的 核 心 理 念 吧 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 胸 腰 的 训 练 中 ， 不 可 盲 目 ， 一 味 准 求 胸 部 后 伸 ， 这 不 符 合 人 体 运 动 规 律 ， 只 会 给 颈 段 、 胸 腰 段 脊 椎 带 来 损 伤 ， 第 7 节 颈 椎 与 第 1 节 胸 椎 ， 第 12 节 胸 椎 与 第 1 节 腰 椎 之 间 疼 痛 的 演 员 ， 很 有 可 能 是 因 为 强 行 使 胸 椎 弯 曲 （ 过 渡 后 伸 ） 造 成 的 ， 所 以 ， 这 样 训 练 是 极 不 科 学 的 。
T0-A0 在 胸 腰 的 训 练 中 ， 不 可 盲 目 ， 一 味 追 求 胸 部 后 伸 ， 这 不 符 合 人 体 运 动 规 律 ， 只 会 给 颈 段 、 胸 腰 段 脊 椎 带 来 损 伤 ， 第 7 节 颈 椎 与 第 1 节 胸 椎 ， 第 12 节 胸 椎 与 第 1 节 腰 椎 之 间 的 疼 痛 ， 很 有 可 能 是 因 为 强 行 使 胸 椎 弯 曲 （ 过 度 后 伸 ） 造 成 的 ， 所 以 ， 这 样 训 练 是 极 不 科 学 的
A 15 16|||S|||追|||REQUIRED|||-NONE-|||0
A 74 77|||W|||的 疼 痛|||REQUIRED|||-NONE-|||0
A 77 79|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 96 97|||S|||度|||REQUIRED|||-NONE-|||0
A 117 118|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T0-A1 在 胸 腰 的 训 练 中 ， 不 可 盲 目 ， 一 味 追 求 胸 部 后 伸 ， 这 不 符 合 人 体 运 动 规 律 ， 只 会 给 颈 段 、 胸 腰 段 脊 椎 带 来 损 伤 ， 第 7 节 颈 椎 与 第 1 节 胸 椎 ， 第 12 节 胸 椎 与 第 1 节 腰 椎 之 间 的 疼 痛 ， 很 有 可 能 是 因 为 强 行 使 胸 椎 弯 曲 （ 过 度 后 伸 ） 造 成 的 ， 所 以 ， 这 样 训 练 是 极 不 科 学 的
A 15 16|||S|||追|||REQUIRED|||-NONE-|||0
A 74 74|||M|||的|||REQUIRED|||-NONE-|||0
A 76 79|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 96 97|||S|||度|||REQUIRED|||-NONE-|||0
A 117 118|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 胸 腰 的 训 练 中 ， 不 可 盲 目 ， 一 味 追 求 胸 部 后 伸 ， 这 不 符 合 人 体 运 动 规 律 ， 只 会 给 颈 段 、 胸 腰 段 脊 椎 带 来 损 伤 ， 第 7 节 颈 椎 与 第 1 节 胸 椎 ， 第 12 节 胸 椎 与 第 1 节 腰 椎 之 间 疼 痛 的 原 因 ， 很 有 可 能 是 因 为 强 行 使 胸 椎 弯 曲 （ 过 度 后 伸 ） 造 成 的 ， 所 以 ， 这 样 训 练 是 极 不 科 学 的
A 15 16|||S|||追|||REQUIRED|||-NONE-|||1
A 77 79|||S|||原 因|||REQUIRED|||-NONE-|||1
A 96 97|||S|||度|||REQUIRED|||-NONE-|||1
A 117 118|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 经 过 一 个 月 的 激 烈 角 逐 ， 14 本 刑 七 、 15 情 报 一 、 15 情 报 二 和 四 号 个 人 参 赛 队 闯 入 总 决 赛 进 行 冠 亚 季 军 的 争 夺 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 下 使 这 里 就 涌 现 出 微 型 企 业 43 家 ， 形 成 了 乡 村 旅 游 微 企 一 条 街 。
T0-A0 一 下 就 使 这 里 涌 现 出 微 型 企 业 43 家 ， 形 成 了 乡 村 旅 游 微 企 一 条 街 。
A 2 6|||W|||就 使 这 里|||REQUIRED|||-NONE-|||0
T1-A0 一 下 子 这 里 就 涌 现 出 微 型 企 业 43 家 ， 形 成 了 乡 村 旅 游 微 企 一 条 街 。
A 2 3|||S|||子|||REQUIRED|||-NONE-|||1

S 我 以 为 ， 那 首 首 诗 作 是 向 上 的 ， 诗 句 是 生 活 的 ， 诗 韵 是 优 美 的 ， 诗 眼 是 高 昂 的 。
T0-A0 我 以 为 ， 那 首 诗 诗 作 是 向 上 的 ， 诗 句 是 生 活 的 ， 诗 韵 是 优 美 的 ， 诗 眼 是 高 昂 的 。
A 6 7|||S|||诗|||REQUIRED|||-NONE-|||0
T1-A0 我 以 为 ， 那 首 诗 的 诗 作 是 向 上 的 ， 诗 句 是 生 活 的 ， 诗 韵 是 优 美 的 ， 诗 眼 是 高 昂 的 。
A 6 7|||S|||诗 的|||REQUIRED|||-NONE-|||1

S 其 实 父 亲 对 与 子 女 沟 通 的 渴 望 ， 比 母 亲 更 甚 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 劳 动 现 场 ， 大 家 手 持 铁 锹 ， 开 挖 树 穴 ， 有 的 手 提 水 桶 ， 逐 穴 浇 水 ， 有 的 扶 正 树 苗 ， 有 的 挥 锨 填 土 ， 栽 下 一 株 株 树 苗 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 耕 耘 七 载 ， 丰 硕 民 贤 民 贤 中 学 创 办 至 今 已 有 七 年 有 余 ， 先 后 共 有 5 届 学 生 ， 从 这 里 走 向 大 学 。
T0-A0 耕 耘 七 载 ， 丰 硕 民 贤 ， 民 贤 中 学 创 办 至 今 已 有 七 年 有 余 ， 先 后 共 有 5 届 学 生 ， 从 这 里 走 向 大 学 。
A 9 9|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 耕 耘 七 载 ， 丰 硕 民 贤 。 民 贤 中 学 创 办 至 今 已 有 七 年 有 余 ， 先 后 共 有 5 届 学 生 ， 从 这 里 走 向 大 学 。
A 9 9|||M|||。|||REQUIRED|||-NONE-|||1

S 与 大 多 数 名 山 的 云 海 显 得 闲 散 无 序 不 同 的 是 ， 恩 施 大 峡 谷 里 从 清 江 上 升 起 的 云 海 象 一 条 腾 飞 的 巨 龙 ， 蜿 蜒 曲 折 ， 延 绵 百 里 ， 形 态 丰 润 ， 美 不 胜 收 。
T0-A0 与 大 多 数 名 山 的 显 得 闲 散 无 序 的 云 海 不 同 的 是 ， 恩 施 大 峡 谷 里 从 清 江 上 升 起 的 云 海 像 一 条 腾 飞 的 巨 龙 ， 蜿 蜒 曲 折 ， 延 绵 百 里 ， 形 态 丰 润 ， 美 不 胜 收 。
A 7 15|||W|||显 得 闲 散 无 序 的 云 海|||REQUIRED|||-NONE-|||0
A 35 36|||S|||像|||REQUIRED|||-NONE-|||0
T1-A0 与 大 多 数 名 山 的 云 海 显 得 闲 散 无 序 不 同 的 是 ， 恩 施 大 峡 谷 里 从 清 江 上 升 起 的 云 海 像 一 条 腾 飞 的 巨 龙 ， 蜿 蜒 曲 折 ， 延 绵 百 里 ， 形 态 丰 润 ， 美 不 胜 收 。
A 35 36|||S|||像|||REQUIRED|||-NONE-|||1

S 亲 爱 的 劲 葛 琳 克 家 长 和 宝 宝 ： 为 了 庆 祝 抗 战 胜 利 70 周 年 ， 本 中 心 于 2015 年 9 月 3 日 、 4 日 、 5 日 ， 放 假 三 天 ， 9 月 6 日 （ 周 日 ） 正 常 上 课 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 通 过 对 晚 明 生 活 细 节 的 描 摹 ， 让 观 者 重 返 明 朝 的 生 活 节 奏 ， 也 应 和 时 下 重 新 提 倡 的 “ 慢 生 活 ” 概 念 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 述 国 是 与 公 论 的 对 峙 ， 其 实 深 刻 反 映 出 君 权 独 断 与 体 现 公 共 诉 求 的 政 治 力 量 之 间 的 冲 突 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 老 师 们 精 彩 地 交 流 与 汇 报 结 束 后 ， 由 各 学 校 教 师 代 表 组 成 的 评 委 团 对 每 一 位 交 流 教 师 的 发 言 进 行 了 精 准 的 点 评 。
T0-A0 老 师 们 精 彩 地 交 流 与 汇 报 ， 结 束 后 ， 由 各 学 校 教 师 代 表 组 成 的 评 委 团 对 每 一 位 交 流 教 师 的 发 言 进 行 了 精 准 的 点 评 。
A 11 11|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 老 师 们 精 彩 的 交 流 与 汇 报 结 束 后 ， 由 各 学 校 教 师 代 表 组 成 的 评 委 团 对 每 一 位 交 流 教 师 的 发 言 进 行 了 精 准 的 点 评 。
A 5 6|||S|||的|||REQUIRED|||-NONE-|||1

S 提 示 ： 本 日 行 程 多 以 步 行 为 主 ， 请 提 前 做 好 心 里 准 备 ， 旺 季 需 要 起 早 ， 早 餐 有 可 能 打 包 请 游 客 谅 解 。
T0-A0 提 示 ： 本 日 行 程 多 以 步 行 为 主 ， 请 提 前 做 好 心 理 准 备 ， 旺 季 需 要 起 早 ， 早 餐 有 可 能 打 包 ， 请 游 客 谅 解 。
A 20 21|||S|||理|||REQUIRED|||-NONE-|||0
A 38 38|||M|||，|||REQUIRED|||-NONE-|||0

S 走 进 作 坊 ， 时 光 仿 佛 回 溯 了 几 十 年 ， 石 块 垒 砌 的 台 面 上 铺 着 构 皮 竹 条 ， 用 水 车 驱 动 的 石 臼 捣 碎 树 皮 ， 用 来 烤 纸 的 土 墙 后 是 柴 禾 ， 一 条 完 整 的 古 法 造 纸 工 序 展 现 于 眼 前 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 次 迎 春 迷 你 马 拉 松 路 线 途 经 体 育 中 心 广 场 、 人 民 北 路 、 体 育 南 路 南 侧 然 后 绕 南 国 热 带 花 园 一 周 在 按 原 路 返 回 回 到 原 点 ， 约 5000 多 名 跑 友 和 无 数 热 心 市 民 参 加 了 比 赛 。
T0-A0 本 次 迎 春 迷 你 马 拉 松 路 线 途 经 体 育 中 心 广 场 、 人 民 北 路 、 体 育 南 路 南 侧 然 后 绕 南 国 热 带 花 园 一 周 再 按 原 路 返 回 回 到 原 点 ， 约 5000 多 名 跑 友 和 无 数 热 心 市 民 参 加 了 比 赛 。
A 42 43|||S|||再|||REQUIRED|||-NONE-|||0

S 家 长 们 对 男 孩 子 学 习 舞 蹈 女 性 化 问 题 不 必 心 存 顾 虑 ， 男 孩 学 习 舞 蹈 反 而 有 许 多 优 势 ， 喜 欢 学 习 舞 蹈 的 男 孩 子 本 要 就 少 ， 跳 舞 好 就 更 少 ， 就 更 加 珍 贵 ， 这 是 男 孩 展 现 自 已 的 很 好 的 舞 台 ， 所 以 ， 家 长 应 鼓 励 男 孩 学 习 舞 蹈 。
T0-A0 家 长 们 对 男 孩 子 学 习 舞 蹈 女 性 化 问 题 不 必 心 存 顾 虑 ， 男 孩 学 习 舞 蹈 反 而 有 许 多 优 势 ， 喜 欢 学 习 舞 蹈 的 男 孩 子 本 来 就 少 ， 跳 舞 好 就 更 少 ， 就 更 加 珍 贵 ， 这 是 男 孩 展 现 自 己 的 很 好 的 舞 台 ， 所 以 ， 家 长 应 鼓 励 男 孩 学 习 舞 蹈 。
A 48 49|||S|||来|||REQUIRED|||-NONE-|||0
A 72 73|||S|||己|||REQUIRED|||-NONE-|||0
T1-A0 家 长 们 对 男 孩 子 学 习 舞 蹈 女 性 化 问 题 不 必 心 存 顾 虑 ， 男 孩 学 习 舞 蹈 反 而 有 许 多 优 势 ， 喜 欢 学 习 舞 蹈 的 男 孩 子 本 来 就 少 ， 跳 舞 好 的 就 更 少 ， 就 更 加 珍 贵 ， 这 是 男 孩 展 现 自 己 的 很 好 的 舞 台 ， 所 以 ， 家 长 应 鼓 励 男 孩 学 习 舞 蹈 。
A 48 49|||S|||来|||REQUIRED|||-NONE-|||1
A 55 55|||M|||的|||REQUIRED|||-NONE-|||1
A 72 73|||S|||己|||REQUIRED|||-NONE-|||1

S 五 娃 惊 涛 骇 浪 ， 气 吞 山 河 风 雨 无 阻 ， 廊 坊 销 售 小 哥 们 却 没 有 假 期 ， 只 为 能 给 你 更 周 到 的 服 务 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 女 士 官 怀 孕 和 哺 乳 期 间 一 般 不 安 排 夜 间 值 班 、 执 勤 ， 不 安 排 其 参 加 禁 忌 从 事 的 工 作 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 观 礼 过 时 装 秀 现 场 的 人 们 不 得 不 承 认 ， 2015 范 思 哲 高 级 定 制 系 列 用 “ 惊 艳 ” 二 字 来 定 义 已 远 远 不 够 ， 该 系 列 “ 重 塑 女 性 形 体 丰 满 曲 线 美 ” 的 设 计 令 人 叹 为 观 止 。
T0-A0 现 场 观 看 过 时 装 秀 的 人 们 不 得 不 承 认 ， 2015 范 思 哲 高 级 定 制 系 列 用 “ 惊 艳 ” 二 字 来 定 义 已 远 远 不 够 ， 该 系 列 “ 重 塑 女 性 形 体 丰 满 曲 线 美 ” 的 设 计 令 人 叹 为 观 止 。
A 0 0|||M|||现 场|||REQUIRED|||-NONE-|||0
A 1 2|||S|||看|||REQUIRED|||-NONE-|||0
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 1899 年 ( 光 绪 二 十 五 年 已 亥 ) 5 月 10 日 （ 农 历 四 月 初 一 ） ， 他 出 生 在 四 川 省 内 江 县 城 郊 安 良 里 象 鼻 嘴 堰 塘 湾 的 一 个 书 香 门 第 的 家 庭 。
T0-A0 1899 年 ( 光 绪 二 十 五 年 己 亥 ) 5 月 10 日 （ 农 历 四 月 初 一 ） ， 他 出 生 在 四 川 省 内 江 县 城 郊 安 良 里 象 鼻 嘴 堰 塘 湾 的 一 个 书 香 门 第 。
A 9 10|||S|||己|||REQUIRED|||-NONE-|||0
A 53 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 研 究 发 现 ， 音 乐 能 使 人 的 肌 肉 放 松 ， 内 分 泌 发 生 变 化 ， 脑 垂 体 会 分 泌 出 一 种 物 质 “ 内 腓 肽 ” ， 类 似 于 吗 啡 ， 能 增 强 人 的 免 疫 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 个 大 手 持 在 家 里 放 着 盘 了 俩 月 包 浆 明 显 。
T0-A0 那 个 大 手 持 在 家 里 放 着 被 盘 了 俩 月 包 浆 明 显 。
A 10 10|||M|||被|||REQUIRED|||-NONE-|||0
T1-A0 那 个 大 手 持 在 家 里 放 着 被 我 盘 了 俩 月 ， 形 成 的 包 浆 很 明 显 。
A 10 10|||M|||被 我|||REQUIRED|||-NONE-|||1
A 14 14|||M|||， 形 成 的|||REQUIRED|||-NONE-|||1
A 16 16|||M|||很|||REQUIRED|||-NONE-|||1

S 做 成 特 色 具 备 口 碑 的 孵 化 器 ， 也 需 要 坚 定 的 信 念 支 撑 ， 所 以 我 认 为 孵 化 器 成 功 的 一 个 很 重 要 的 点 其 实 就 是 方 向 的 指 引 也 是 重 中 之 重 ， 而 这 个 其 实 也 不 是 一 般 的 孵 化 器 能 随 随 便 便 建 立 起 的 优 势 ， 没 有 长 年 深 度 的 积 累 和 研 究 支 持 ， 这 个 护 城 河 其 实 不 容 易 建 立 。
T0-A0 做 成 具 备 特 色 和 口 碑 的 孵 化 器 ， 也 需 要 坚 定 的 信 念 支 撑 ， 所 以 我 认 为 孵 化 器 成 功 ， 方 向 的 指 引 是 重 中 之 重 ， 而 这 个 其 实 也 不 是 一 般 的 孵 化 器 能 随 随 便 便 建 立 起 的 优 势 ， 没 有 长 年 深 度 的 积 累 和 研 究 支 持 ， 这 个 护 城 河 其 实 不 容 易 建 立 。
A 2 6|||W|||具 备 特 色|||REQUIRED|||-NONE-|||0
A 6 6|||M|||和|||REQUIRED|||-NONE-|||0
A 34 46|||S|||，|||REQUIRED|||-NONE-|||0
A 51 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 做 成 具 备 特 色 和 口 碑 的 孵 化 器 ， 也 需 要 坚 定 的 信 念 支 撑 ， 所 以 我 认 为 孵 化 器 成 功 的 一 个 很 重 要 的 点 其 实 就 是 方 向 的 指 引 ， 而 这 个 其 实 也 不 是 一 般 的 孵 化 器 能 随 随 便 便 建 立 起 的 优 势 ， 没 有 长 年 深 度 的 积 累 和 研 究 支 持 ， 这 个 护 城 河 其 实 不 容 易 建 立 。
A 2 6|||W|||具 备 特 色|||REQUIRED|||-NONE-|||1
A 6 6|||M|||和|||REQUIRED|||-NONE-|||1
A 51 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 上 午 9 时 ， 由 中 车 株 洲 电 力 机 车 有 限 公 司 牵 头 自 主 研 制 的 中 低 速 磁 浮 列 车 ， 从 长 沙 高 铁 南 站 出 发 ， 一 路 上 ， 其 离 开 地 面 约 8 毫 米 象 风 儿 一 样 轻 轻 掠 过 居 民 区 、 工 厂 、 桥 梁 、 乡 村 ， 不 断 向 前 飞 驰 ， 期 间 经 停 榔 梨 站 ， 约 20 分 钟 后 抵 达 长 沙 黄 花 机 场 站 。
T0-A0 上 午 9 时 ， 由 中 车 株 洲 电 力 机 车 有 限 公 司 牵 头 自 主 研 制 的 中 低 速 磁 浮 列 车 ， 从 长 沙 高 铁 南 站 出 发 ， 一 路 上 ， 其 离 开 地 面 约 8 毫 米 ， 像 风 儿 一 样 轻 轻 掠 过 居 民 区 、 工 厂 、 桥 梁 、 乡 村 ， 不 断 向 前 飞 驰 ， 期 间 经 停 榔 梨 站 ， 约 20 分 钟 后 抵 达 长 沙 黄 花 机 场 站 。
A 56 57|||S|||， 像|||REQUIRED|||-NONE-|||0
T1-A0 上 午 9 时 ， 由 中 车 株 洲 电 力 机 车 有 限 公 司 牵 头 自 主 研 制 的 中 低 速 磁 浮 列 车 ， 从 长 沙 高 铁 南 站 出 发 ， 一 路 上 ， 其 离 开 地 面 约 8 毫 米 像 风 儿 一 样 轻 轻 掠 过 居 民 区 、 工 厂 、 桥 梁 、 乡 村 ， 不 断 向 前 飞 驰 ， 期 间 经 停 榔 梨 站 ， 约 20 分 钟 后 抵 达 长 沙 黄 花 机 场 站 。
A 56 57|||S|||像|||REQUIRED|||-NONE-|||1

S 与 浪 漫 海 岛 婚 礼 形 成 对 比 的 是 ， 国 内 婚 礼 的 千 篇 一 律 ， 没 于 流 俗 遭 到 年 轻 人 的 吐 槽 。
T0-A0 与 浪 漫 海 岛 婚 礼 形 成 对 比 的 是 ， 国 内 婚 礼 的 千 篇 一 律 、 没 于 流 俗 ， 遭 到 年 轻 人 的 吐 槽 。
A 23 24|||S|||、|||REQUIRED|||-NONE-|||0
A 28 28|||M|||，|||REQUIRED|||-NONE-|||0

S 2015 年 双 十 一 当 天 旗 舰 店 销 售 额 破 亿 ， 稳 居 家 清 类 目 销 售 第 一 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 需 要 关 注 的 是 心 理 上 ， 总 是 有 无 名 火 ， 爱 对 别 人 挑 刺 ， 其 实 是 生 自 己 的 气 ， 建 议 多 联 系 瑜 珈 来 平 衡 心 态 。
T0-A0 需 要 关 注 的 是 心 理 ， 总 是 有 无 名 火 ， 爱 对 别 人 挑 刺 ， 其 实 是 生 自 己 的 气 ， 建 议 多 练 习 瑜 伽 来 平 衡 心 态 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 38|||S|||练 习|||REQUIRED|||-NONE-|||0
A 39 40|||S|||伽|||REQUIRED|||-NONE-|||0

S 他 是 观 众 的 正 大 人 物 ， 文 坛 的 抗 鼎 角 色 ， 在 悉 念 着 他 作 为 一 个 作 家 的 丰 功 伟 绩 ， 我 就 想 到 一 句 词 ： 水 流 后 在 海 ， 月 落 不 离 天 。
T0-A0 他 是 观 众 的 正 大 人 物 ， 文 坛 的 扛 鼎 角 色 ， 在 悉 念 着 他 作 为 一 个 作 家 的 丰 功 伟 绩 ， 我 就 想 到 一 句 词 ： 水 流 后 在 海 ， 月 落 不 离 天 。
A 13 14|||S|||扛|||REQUIRED|||-NONE-|||0
T1-A0 他 是 观 众 的 正 大 人 物 ， 文 坛 的 扛 鼎 角 色 ， 在 悉 念 着 他 作 为 一 个 作 家 的 丰 功 伟 绩 时 ， 我 就 想 到 一 句 词 ： 水 流 后 在 海 ， 月 落 不 离 天 。
A 13 14|||S|||扛|||REQUIRED|||-NONE-|||1
A 34 34|||M|||时|||REQUIRED|||-NONE-|||1
T2-A0 他 是 观 众 的 正 大 人 物 、 文 坛 的 扛 鼎 角 色 ， 每 当 悉 念 着 他 作 为 一 个 作 家 的 丰 功 伟 绩 ， 我 就 想 到 一 句 词 ： “ 水 流 后 在 海 ， 月 落 不 离 天 。 ”
A 9 10|||S|||、|||REQUIRED|||-NONE-|||2
A 13 14|||S|||扛|||REQUIRED|||-NONE-|||2
A 18 19|||S|||每 当|||REQUIRED|||-NONE-|||2
A 43 43|||M|||“|||REQUIRED|||-NONE-|||2
A 55 55|||M|||”|||REQUIRED|||-NONE-|||2

S 当 时 的 染 色 植 物 也 被 爱 美 的 人 们 发 现 并 勤 加 实 践 ， 如 荩 草 用 以 染 黄 、 染 绿 ， 茜 草 用 以 染 红 ， 蓼 蓝 用 以 染 靛 、 染 蓝 等 等 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 建 筑 设 计 项 目 以 酒 店 、 商 业 楼 宇 、 住 宅 大 厦 、 别 墅 等 为 主 ， 室 内 设 计 范 畴 遍 及 住 宅 、 样 版 房 、 销 售 中 心 、 会 所 、 办 公 室 、 商 场 、 酒 店 、 餐 厅 及 酒 吧 等 。
T0-A0 建 筑 设 计 项 目 以 酒 店 、 商 业 楼 宇 、 住 宅 大 厦 、 别 墅 等 为 主 ， 室 内 设 计 范 畴 遍 及 住 宅 、 样 版 房 、 销 售 中 心 、 会 所 、 办 公 室 、 商 场 、 酒 店 、 餐 厅 及 酒 吧 等 项 目 。
A 65 65|||M|||项 目|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 后 来 是 我 老 婆 告 诉 我 ， 明 德 乘 上 厕 所 的 机 会 去 吃 了 药 ， 他 为 晚 上 喝 酒 作 好 了 准 备 。
T0-A0 后 来 是 我 老 婆 告 诉 我 ， 明 德 趁 上 厕 所 的 机 会 去 吃 了 药 ， 他 为 晚 上 喝 酒 做 好 了 准 备 。
A 12 13|||S|||趁|||REQUIRED|||-NONE-|||0
A 30 31|||S|||做|||REQUIRED|||-NONE-|||0

S 李 松 杰 通 过 南 广 学 院 复 试 学 习 感 言 ： 怨 言 是 上 天 得 至 人 类 最 大 的 供 物 ， 也 是 人 类 祷 告 中 最 真 诚 的 部 分 。
T0-A0 李 松 杰 通 过 南 广 学 院 复 试 学 习 感 言 ： 怨 言 是 上 天 得 于 人 类 最 大 的 供 物 ， 也 是 人 类 祷 告 中 最 真 诚 的 部 分 。
A 22 23|||S|||于|||REQUIRED|||-NONE-|||0
T1-A0 李 松 杰 通 过 南 广 学 院 复 试 学 习 感 言 ： 怨 言 是 上 天 得 自 人 类 最 大 的 供 物 ， 也 是 人 类 祷 告 中 最 真 诚 的 部 分 。
A 22 23|||S|||自|||REQUIRED|||-NONE-|||1

S 正 常 情 况 下 ， 白 百 破 疫 苗 在 孩 子 一 岁 前 应 该 已 经 接 种 了 3 针 ， 为 基 础 接 种 ， 2 岁 之 前 还 会 接 种 第 4 针 ， 用 来 加 强 免 疫 预 防 效 果 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 距 今 已 有 千 余 年 历 史 ， 远 在 十 余 里 之 外 ， 即 可 看 到 耸 立 于 城 墙 之 上 的 白 塔 缥 渺 在 微 风 之 中 ， 犹 如 仙 境 ， 神 秘 莫 测 。
T0-A0 黑 水 城 距 今 已 有 千 余 年 历 史 ， 远 在 十 余 里 之 外 ， 即 可 看 到 耸 立 于 城 墙 之 上 的 白 塔 缥 渺 在 微 风 之 中 ， 犹 如 仙 境 ， 神 秘 莫 测 。
A 0 0|||M|||黑 水 城|||REQUIRED|||-NONE-|||0

S 在 活 动 中 ， 首 先 由 政 教 处 吴 主 任 宣 读 了 新 当 选 的 20 位 队 干 部 名 单 ， 随 后 校 委 会 领 导 上 台 为 队 干 部 佩 戴 队 章 ， 最 后 由 大 队 长 带 领 队 干 部 在 队 旗 下 宣 誓 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 客 人 据 案 观 赏 ， 姿 态 雍 容 像 尊 贵 的 主 人 ， 而 我 躬 腰 曲 背 ， 劳 碌 趋 走 ， 像 一 名 谦 卑 的 奴 仆 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 、 卢 村 ： 离 宏 村 2 公 里 ， 可 从 宏 村 骑 车 过 去 ， 门 票 50 元 村 内 的 木 雕 楼 很 有 看 头 ， 是 由 七 家 民 居 组 成 ， 最 精 美 的 要 属 志 诚 堂 了 。
T0-A0 2 、 卢 村 ： 离 宏 村 2 公 里 ， 可 从 宏 村 骑 车 过 去 ， 门 票 50 元 。 村 内 的 木 雕 楼 很 有 看 头 ， 是 由 七 家 民 居 组 成 ， 其 中 最 精 美 的 要 属 志 诚 堂 了 。
A 25 25|||M|||。|||REQUIRED|||-NONE-|||0
A 45 45|||M|||其 中|||REQUIRED|||-NONE-|||0
T1-A0 2 、 卢 村 ： 离 宏 村 2 公 里 ， 可 从 宏 村 骑 车 过 去 ， 门 票 50 元 。 村 内 的 木 雕 楼 很 有 看 头 ， 由 七 家 民 居 组 成 ， 最 精 美 的 要 属 志 诚 堂 了 。
A 25 25|||M|||。|||REQUIRED|||-NONE-|||1
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 是 否 贴 近 人 身 ， 是 否 会 否 同 时 危 及 他 人 人 身 安 全 是 区 别 “ 扒 窃 ” 与 普 通 盗 窃 的 关 键 。
T0-A0 是 否 贴 近 人 身 ， 是 否 会 同 时 危 及 他 人 人 身 安 全 ， 是 区 别 “ 扒 窃 ” 与 普 通 盗 窃 的 关 键 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 21|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 是 否 贴 近 人 身 ， 是 否 会 同 时 危 及 他 人 人 身 安 全 是 区 别 “ 扒 窃 ” 与 普 通 盗 窃 的 关 键 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 如 果 你 想 涨 知 识 增 见 闻 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 终 因 官 场 治 水 方 案 分 歧 ， 孙 在 丰 的 治 水 方 案 被 否 定 ， 孙 受 到 降 职 处 分 ， 致 使 “ 下 河 前 工 ， 付 之 东 流 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 三 手 贼 眉 鼠 眼 地 悄 悄 朝 小 木 屋 走 去 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 淡 淡 的 香 气 ， 浪 漫 的 花 语 ， 走 在 满 是 樱 花 盛 开 的 小 道 上 ， 最 易 想 到 的 就 是 甜 美 的 爱 情 吧 。
T0-A0 淡 淡 的 香 气 ， 浪 漫 的 花 语 ， 走 在 满 是 樱 花 的 小 道 上 ， 最 易 想 到 的 就 是 甜 美 的 爱 情 吧 。
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 淡 淡 的 香 气 ， 浪 漫 的 花 语 ， 走 在 樱 花 盛 开 的 小 道 上 ， 最 易 想 到 的 就 是 甜 美 的 爱 情 吧 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 甜 浆 其 它 地 方 有 木 有 … …
T0-A0 甜 浆 其 它 地 方 有 没 有 … …
A 7 8|||S|||没|||REQUIRED|||-NONE-|||0

S 面 试 被 拒 ， 回 去 与 朋 友 聚 会 庆 祝 失 败 人 生 就 是 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 霍 光 去 世 后 的 地 节 四 年 （ 前 66 年 ） ， 霍 家 招 致 灭 族 ， 霍 成 君 也 被 废 后 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 股 票 市 场 价 格 走 低 ， 熊 市 长 据 ， 银 行 等 金 融 机 构 适 时 推 出 各 种 各 样 的 投 资 理 财 产 品 ， 高 于 同 期 存 款 的 利 率 使 得 闲 置 资 金 蜂 拥 而 至 。
T0-A0 随 着 股 票 市 场 价 格 走 低 ， 熊 市 长 踞 ， 银 行 等 金 融 机 构 适 时 推 出 各 种 各 样 的 投 资 理 财 产 品 ， 高 于 同 期 存 款 的 利 率 使 得 闲 置 资 金 蜂 拥 而 至 。
A 14 15|||S|||踞|||REQUIRED|||-NONE-|||0

S 办 完 父 亲 的 后 事 ， 一 个 堂 叔 把 他 拉 到 一 边 说 ： “ 你 父 亲 死 的 时 侯 最 不 放 心 的 就 是 你 的 继 母 ， ” 他 说 ， 自 己 在 的 时 候 ， 你 看 在 他 的 面 子 上 ， 待 继 母 还 可 以 ， 他 这 一 走 ， 就 保 不 准 了 … …
T0-A0 办 完 父 亲 的 后 事 ， 一 个 堂 叔 把 他 拉 到 一 边 说 ： “ 你 父 亲 死 的 时 候 最 不 放 心 的 就 是 你 的 继 母 ， 他 说 ， 自 己 在 的 时 候 ， 你 看 在 他 的 面 子 上 ， 待 继 母 还 可 以 ， 他 这 一 走 ， 就 保 不 准 了 … … ”
A 27 28|||S|||候|||REQUIRED|||-NONE-|||0
A 40 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 79 79|||M|||”|||REQUIRED|||-NONE-|||0

S 当 然 ， 古 树 已 经 老 了 ， 每 天 要 靠 输 营 养 液 维 持 体 力 和 精 力 ， 还 要 有 遮 阳 蓬 抵 挡 风 雨 的 侵 蚀 ， 但 他 们 年 轻 过 ， 用 坚 定 的 意 志 走 过 岁 月 的 风 雨 ， 和 外 滩 ， 和 上 海 这 座 城 市 一 起 成 长 。
T0-A0 当 然 ， 古 树 已 经 老 了 ， 每 天 要 靠 输 营 养 液 维 持 体 力 和 精 力 ， 还 要 有 遮 阳 蓬 抵 挡 风 雨 的 侵 蚀 ， 但 它 们 年 轻 过 ， 用 坚 定 的 意 志 走 过 岁 月 的 风 雨 ， 和 外 滩 ， 和 上 海 这 座 城 市 一 起 成 长 。
A 41 42|||S|||它|||REQUIRED|||-NONE-|||0

S 以 下 为 部 分 探 访 照 片 ： 老 人 家 们 对 狮 友 们 和 社 工 们 的 到 来 都 变 现 得 非 常 高 兴 ， 连 连 与 狮 友 们 谈 论 起 参 加 千 叟 宴 时 的 情 况 ， 聊 聊 家 常 ， 分 享 喜 悦 。
T0-A0 以 下 为 部 分 探 访 照 片 ： 老 人 家 们 对 狮 友 们 和 社 工 们 的 到 来 都 表 现 得 非 常 高 兴 ， 连 连 与 狮 友 们 谈 论 起 参 加 千 叟 宴 时 的 情 况 ， 聊 聊 家 常 ， 分 享 喜 悦 。
A 26 27|||S|||表|||REQUIRED|||-NONE-|||0

S 后 来 ， 屈 原 投 江 汨 罗 的 噩 毫 传 至 溆 浦 ， 广 大 百 姓 莫 不 万 分 悲 痛 ， 为 其 祭 祀 招 魂 。
T0-A0 后 来 ， 屈 原 投 汨 罗 江 的 噩 耗 传 至 溆 浦 ， 广 大 百 姓 莫 不 万 分 悲 痛 ， 为 其 祭 祀 招 魂 。
A 6 9|||W|||汨 罗 江|||REQUIRED|||-NONE-|||0
A 11 12|||S|||耗|||REQUIRED|||-NONE-|||0
T1-A0 后 来 ， 屈 原 投 江 汨 罗 的 噩 耗 传 至 溆 浦 ， 广 大 百 姓 莫 不 万 分 悲 痛 ， 为 其 祭 祀 招 魂 。
A 11 12|||S|||耗|||REQUIRED|||-NONE-|||1

S 也 就 是 说 一 般 修 怀 业 的 时 候 就 用 红 色 的 念 珠 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 说 潘 安 年 轻 时 长 得 帅 ， 坐 车 出 门 都 受 到 年 轻 女 子 的 追 捧 ， 他 们 纷 纷 把 水 果 扔 到 潘 安 的 车 上 ， 投 得 满 车 都 是 。
T0-A0 据 说 潘 安 年 轻 时 长 得 帅 ， 坐 车 出 门 都 受 到 年 轻 女 子 的 追 捧 ， 她 们 纷 纷 把 水 果 扔 到 潘 安 的 车 上 ， 扔 得 满 车 都 是 。
A 26 27|||S|||她|||REQUIRED|||-NONE-|||0
A 41 42|||S|||扔|||REQUIRED|||-NONE-|||0

S 我 突 然 有 些 不 相 信 自 己 的 耳 朵 ， 恍 惚 得 看 着 他 ， 感 觉 有 种 撑 不 住 的 瘫 软 ， 我 用 力 的 拉 开 窗 户 ， 指 间 窗 户 对 他 说 “ 你 跳 吧 ， 你 第 一 个 跳 ， 我 第 二 各 跟 上 ， 虽 然 我 也 有 儿 子 ， 我 从 来 都 是 把 你 和 他 一 样 的 看 待 ， 可 我 错 了 ， 我 看 错 你 了 ， 你 根 本 就 不 是 一 个 真 正 的 男 子 汉 ， 一 个 属 于 懦 弱 战 胜 不 了 自 己 的 人 ， 根 本 就 不 是 我 的 儿 子 ！
T0-A0 我 突 然 有 些 不 相 信 自 己 的 耳 朵 ， 恍 惚 地 看 着 他 ， 感 觉 有 种 撑 不 住 的 瘫 软 ， 我 用 力 地 拉 开 窗 户 ， 指 着 窗 户 对 他 说 ： “ 你 跳 吧 ， 你 第 一 个 跳 ， 我 第 二 个 跟 上 ， 虽 然 我 也 有 儿 子 ， 我 从 来 都 是 把 你 和 他 一 样 地 看 待 ， 可 我 错 了 ， 我 看 错 你 了 ， 你 根 本 就 不 是 一 个 真 正 的 男 子 汉 ， 一 个 懦 弱 得 战 胜 不 了 自 己 的 人 ， 根 本 就 不 是 我 的 儿 子 ！ ”
A 16 17|||S|||地|||REQUIRED|||-NONE-|||0
A 35 36|||S|||地|||REQUIRED|||-NONE-|||0
A 42 43|||S|||着|||REQUIRED|||-NONE-|||0
A 48 48|||M|||：|||REQUIRED|||-NONE-|||0
A 62 63|||S|||个|||REQUIRED|||-NONE-|||0
A 85 86|||S|||地|||REQUIRED|||-NONE-|||0
A 117 119|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 121 121|||M|||得|||REQUIRED|||-NONE-|||0
A 140 140|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 我 突 然 有 些 不 相 信 自 己 的 耳 朵 ， 恍 惚 地 看 着 他 ， 感 觉 有 种 撑 不 住 的 瘫 软 ， 我 用 力 地 拉 开 窗 户 ， 指 着 窗 户 对 他 说 ： “ 你 跳 吧 ， 你 第 一 个 跳 ， 我 第 二 个 跟 上 ， 虽 然 我 也 有 儿 子 ， 我 从 来 都 是 把 你 和 他 一 样 地 看 待 ， 可 我 错 了 ， 我 看 错 你 了 ， 你 根 本 就 不 是 一 个 真 正 的 男 子 汉 ， 一 个 懦 弱 的 、 战 胜 不 了 自 己 的 人 ， 根 本 就 不 是 我 的 儿 子 ！ ”
A 16 17|||S|||地|||REQUIRED|||-NONE-|||1
A 35 36|||S|||地|||REQUIRED|||-NONE-|||1
A 42 43|||S|||着|||REQUIRED|||-NONE-|||1
A 48 48|||M|||：|||REQUIRED|||-NONE-|||1
A 62 63|||S|||个|||REQUIRED|||-NONE-|||1
A 85 86|||S|||地|||REQUIRED|||-NONE-|||1
A 117 119|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 121 121|||M|||的 、|||REQUIRED|||-NONE-|||1
A 140 140|||M|||”|||REQUIRED|||-NONE-|||1

S 当 然 现 场 肯 定 没 有 那 么 一 帆 风 顺 ， 毕 竟 竹 编 是 出 了 名 地 富 有 挑 战 性 。
T0-A0 当 然 现 场 肯 定 没 有 那 么 一 帆 风 顺 ， 毕 竟 竹 编 是 出 了 名 的 富 有 挑 战 性 。
A 23 24|||S|||的|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 稍 后 更 有 王 铎 、 傅 山 天 才 英 挺 ， 继 踵 而 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 样 的 人 才 有 真 的 自 由 ， 才 能 独 立 ， 才 有 自 尊 心 ， 才 能 镇 伏 浮 动 之 辈 的 干 扰 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 里 举 两 个 派 派 身 边 的 栗 子 供 大 家 借 鉴 。
T0-A0 这 里 举 两 个 派 派 身 边 的 例 子 供 大 家 借 鉴 。
A 10 11|||S|||例|||REQUIRED|||-NONE-|||0

S 它 由 16 个 华 丽 的 洋 房 ， 配 备 四 柱 床 ， 花 园 淋 浴 和 私 人 甲 板 衬 脊 雨 林 上 方 升 起 。
T0-A0 它 由 16 个 华 丽 的 洋 房 组 成 ， 配 备 四 柱 床 ， 花 园 淋 浴 和 私 人 甲 板 从 雨 林 上 方 升 起 。
A 9 9|||M|||组 成|||REQUIRED|||-NONE-|||0
A 25 27|||S|||从|||REQUIRED|||-NONE-|||0
T1-A0 它 有 16 个 华 丽 的 洋 房 ， 配 备 四 柱 床 ， 花 园 淋 浴 和 私 人 甲 板 从 雨 林 上 方 升 起 。
A 1 2|||S|||有|||REQUIRED|||-NONE-|||1
A 25 27|||S|||从|||REQUIRED|||-NONE-|||1

S 春 天 易 伤 肝 ， 而 肝 主 筋 ， 肝 伤 则 易 致 筋 脉 失 于 濡 养 ， 产 生 颈 肩 腰 腿 疼 痛 、 风 湿 、 类 风 湿 等 等 。
T0-A0 春 天 易 伤 肝 ， 而 肝 主 筋 ， 肝 伤 则 易 致 筋 脉 失 于 濡 养 ， 产 生 颈 肩 腰 腿 疼 痛 、 风 湿 、 类 风 湿 等 等 疾 病 。
A 40 40|||M|||疾 病|||REQUIRED|||-NONE-|||0
T1-A0 春 天 易 伤 肝 ， 而 肝 主 筋 ， 肝 伤 则 易 致 筋 脉 失 于 濡 养 ， 产 生 颈 肩 腰 腿 疼 痛 、 风 湿 、 类 风 湿 等 等 问 题 。
A 40 40|||M|||问 题|||REQUIRED|||-NONE-|||1

S 对 于 小 三 的 定 义 一 般 是 贬 义 的 ， 但 我 应 该 要 保 持 中 立 。
T0-A0 对 于 小 三 的 定 义 一 般 是 贬 义 的 ， 但 我 认 为 应 该 要 保 持 中 立 。
A 16 16|||M|||认 为|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 王 龙 泉 ： 有 些 事 像 似 在 复 兴 乡 村 ， 实 则 是 找 回 丢 失 的 文 化 精 髓 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 二 天 早 晨 下 山 时 ， 车 子 怎 么 也 发 动 不 了 ， 挂 上 档 沿 着 下 坡 遛 都 不 能 着 车 ， 挂 了 档 溜 车 都 不 能 着 车 ， 只 好 空 挡 滑 下 秦 岭 主 峰 ， 因 为 当 时 秦 岭 上 很 荒 芜 ， 没 有 人 会 帮 助 我 们 修 车 ， 好 在 三 轮 摩 托 的 刹 车 还 有 个 类 似 自 行 车 闸 的 手 闸 ， 大 约 滑 到 一 多 半 的 地 方 ， 有 个 招 待 所 ， 我 们 住 了 进 去 ， 招 待 所 附 近 有 个 地 方 能 修 车 ， 在 那 儿 我 们 修 好 了 车 。
T0-A0 第 二 天 早 晨 下 山 时 ， 车 子 怎 么 也 发 动 不 了 ， 挂 上 挡 沿 着 下 坡 溜 都 不 能 着 车 。 挂 了 挡 溜 车 都 不 能 着 车 ， 只 好 空 挡 滑 下 秦 岭 主 峰 ， 因 为 当 时 秦 岭 上 很 荒 芜 ， 没 有 人 会 帮 助 我 们 修 车 ， 好 在 三 轮 摩 托 的 刹 车 还 有 个 类 似 自 行 车 闸 的 手 闸 ， 大 约 滑 到 一 多 半 的 地 方 ， 有 个 招 待 所 ， 我 们 住 了 进 去 ， 招 待 所 附 近 有 个 地 方 能 修 车 ， 在 那 儿 我 们 修 好 了 车 。
A 21 22|||S|||挡|||REQUIRED|||-NONE-|||0
A 26 27|||S|||溜|||REQUIRED|||-NONE-|||0
A 32 33|||S|||。|||REQUIRED|||-NONE-|||0
A 35 36|||S|||挡|||REQUIRED|||-NONE-|||0
T1-A0 第 二 天 早 晨 下 山 时 ， 车 子 怎 么 也 发 动 不 了 ， 挂 上 挡 沿 着 下 坡 溜 都 不 能 着 车 ， 挂 了 挡 溜 车 都 不 能 着 车 ， 只 好 空 挡 滑 下 秦 岭 主 峰 ， 因 为 当 时 秦 岭 上 很 荒 芜 ， 没 有 人 会 帮 助 我 们 修 车 ， 好 在 三 轮 摩 托 的 刹 车 还 有 个 类 似 自 行 车 闸 的 手 闸 ， 大 约 滑 到 一 多 半 的 地 方 ， 有 个 招 待 所 ， 我 们 住 了 进 去 ， 招 待 所 附 近 有 个 地 方 能 修 车 ， 在 那 儿 我 们 修 好 了 车 。
A 21 22|||S|||挡|||REQUIRED|||-NONE-|||1
A 26 27|||S|||溜|||REQUIRED|||-NONE-|||1
A 35 36|||S|||挡|||REQUIRED|||-NONE-|||1

S 2015 年 7 月 19 日 周 日 ， 乐 珍 组 织 了 凤 城 赛 马 镇 深 山 探 蜜 之 旅 。
T0-A0 2015 年 7 月 19 日 周 日 ， 乐 珍 组 织 了 凤 城 赛 马 镇 深 山 探 秘 之 旅 。
A 22 23|||S|||秘|||REQUIRED|||-NONE-|||0

S 我 大 概 已 经 有 四 、 五 年 没 去 过 那 个 清 真 寺 了 ， 这 次 他 们 因 为 一 些 原 因 邀 请 我 过 去 ， 我 就 去 了 ， 并 在 那 里 做 了 主 麻 演 讲 ， 题 目 是 关 于 堵 阿 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 刘 穗 子 阴 阳 怪 气 地 说 ， 你 家 那 快 五 十 年 的 土 房 房 丢 咱 社 会 主 义 人 ， 你 这 是 往 村 长 脸 上 抹 黑 ， 你 知 道 么 ？
T0-A0 刘 穗 子 阴 阳 怪 气 地 说 ， 你 家 那 快 五 十 年 的 土 房 丢 咱 社 会 主 义 人 的 脸 ， 你 这 是 往 村 长 脸 上 抹 黑 ， 你 知 道 么 ？
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 28|||M|||的 脸|||REQUIRED|||-NONE-|||0

S 天 津 光 荣 特 库 摩 软 件 有 限 公 司 设 董 事 会 ， 株 式 会 社 光 荣 特 库 摩 代 表 取 缔 役 社 长 （ 董 事 长 ） 襟 川 阳 一 任 天 津 光 荣 特 库 摩 软 件 有 限 公 司 董 事 长 。
T0-A0 天 津 光 荣 特 库 摩 软 件 有 限 公 司 设 董 事 会 ， 株 式 会 社 光 荣 特 库 摩 代 表 取 缔 现 役 社 长 （ 董 事 长 ） 襟 川 阳 一 ， 任 天 津 光 荣 特 库 摩 软 件 有 限 公 司 董 事 长 。
A 31 31|||M|||现|||REQUIRED|||-NONE-|||0
A 43 43|||M|||，|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 【 白 哈 巴 】 白 哈 巴 是 个 原 始 自 然 生 态 与 古 老 传 统 文 化 共 融 的 村 落 ， 一 切 都 还 保 存 着 几 百 年 来 固 有 的 原 始 风 貌 ， 以 图 瓦 人 为 主 ， 位 于 阿 尔 泰 山 山 脉 的 山 谷 平 地 上 ， 与 哈 萨 克 斯 坦 的 大 山 遥 遥 相 望 ， 阿 尔 泰 山 上 密 密 麻 麻 的 金 黄 金 黄 的 松 树 林 一 直 延 伸 到 白 哈 巴 村 里 ， 村 民 住 的 木 屋 和 圈 养 牲 畜 的 栅 栏 错 落 有 致 地 散 布 在 松 林 和 桦 林 之 中 ， 安 宁 、 祥 和 。
T0-A0 【 白 哈 巴 】 白 哈 巴 是 个 原 始 自 然 生 态 与 古 老 传 统 文 化 共 融 的 村 落 ， 一 切 都 还 保 存 着 几 百 年 来 固 有 的 原 始 风 貌 ， 以 图 瓦 人 为 主 ， 位 于 阿 尔 泰 山 脉 的 山 谷 平 地 上 ， 与 哈 萨 克 斯 坦 的 大 山 遥 遥 相 望 ， 阿 尔 泰 山 上 密 密 麻 麻 的 金 黄 金 黄 的 松 树 林 一 直 延 伸 到 白 哈 巴 村 里 ， 村 民 住 的 木 屋 和 圈 养 牲 畜 的 栅 栏 错 落 有 致 地 散 布 在 松 林 和 桦 林 之 中 ， 安 宁 、 祥 和 。
A 60 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 实 际 上 ， 早 睡 意 味 着 早 点 停 止 活 动 ， 也 意 味 着 早 点 熄 灯 ， 的 确 更 有 符 合 “ 环 保 ” 的 主 题 。
T0-A0 实 际 上 ， 早 睡 意 味 着 早 点 停 止 活 动 ， 也 意 味 着 早 点 熄 灯 ， 的 确 更 符 合 “ 环 保 ” 的 主 题 。
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 这 种 模 式 下 ， 投 资 风 险 被 债 权 投 资 组 合 分 散 掉 ， 同 时 为 投 资 者 提 供 高 于 银 行 和 一 般 理 财 产 品 的 收 益 ， 成 为 大 众 理 财 配 置 的 有 益 补 充 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 知 道 了 原 来 猪 蹄 原 来 有 这 么 多 种 吃 法 。
T0-A0 知 道 了 猪 蹄 原 来 有 这 么 多 种 吃 法 。
A 3 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 知 道 了 原 来 猪 蹄 有 这 么 多 种 吃 法 。
A 7 9|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 南 法 旷 野 上 的 狂 风 竟 也 和 当 年 梵 高 笔 下 的 阳 光 一 样 炽 烈 ， 迎 着 风 的 方 向 ， 我 的 头 发 理 也 理 不 住 ， 忽 然 禁 不 住 想 放 声 大 笑 ， 一 如 少 年 时 代 ， 在 北 方 早 春 三 月 中 沐 浴 着 料 峭 却 已 携 着 春 意 的 朔 风 ， 听 到 积 雪 中 的 小 河 在 淙 淙 挣 脱 着 桎 梏 的 那 般 欣 喜 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 述 保 险 产 品 只 能 提 供 事 后 风 险 的 补 偿 ， 不 能 提 供 事 前 风 险 预 防 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 石 碏 知 道 懦 弱 的 卫 桓 公 根 本 不 是 骄 横 的 州 吁 的 对 手 ， 自 己 又 不 能 约 束 为 虎 作 伥 的 儿 子 ， 虽 有 满 腔 爱 国 热 忱 ， 却 是 回 天 无 力 ， 只 得 在 卫 桓 公 即 位 后 选 择 告 老 还 乡 ， 归 隐 起 来 ， 图 个 清 净 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 而 我 对 菜 市 场 的 印 象 就 停 留 在 ， 紧 跟 着 母 亲 的 步 伐 ， 一 家 家 的 走 过 摊 子 ， 听 着 母 亲 和 菜 贩 们 唠 嗑 还 价 ， 手 上 的 收 获 越 来 越 沉 。
T0-A0 而 我 对 菜 市 场 的 印 象 就 停 留 在 ， 紧 跟 着 母 亲 的 步 伐 ， 一 家 家 地 走 过 摊 子 ， 听 着 母 亲 和 菜 贩 们 唠 嗑 还 价 ， 手 上 的 收 获 越 来 越 沉 。
A 26 27|||S|||地|||REQUIRED|||-NONE-|||0

S 记 者 致 电 老 城 区 一 所 知 名 初 中 ， 一 位 老 师 告 诉 记 者 ， 区 级 以 上 三 好 学 生 证 书 、 计 算 机 编 程 区 级 以 上 一 等 奖 、 机 器 人 比 赛 市 级 以 上 一 等 奖 、 英 语 习 思 四 级 ， 这 些 条 件 中 满 足 一 项 就 有 登 记 报 名 资 格 ， 学 校 最 终 会 组 织 考 试 ， 择 优 录 取 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 还 利 用 动 物 的 不 同 特 性 ， 制 作 出 了 各 种 好 笑 的 梗 ， 多 方 便 小 朋 友 们 记 住 它 们 。
T0-A0 制 作 人 还 利 用 动 物 的 不 同 特 性 ， 制 作 出 了 各 种 好 笑 的 梗 ， 更 加 方 便 小 朋 友 们 记 住 它 们 。
A 0 0|||M|||制 作 人|||REQUIRED|||-NONE-|||0
A 22 23|||S|||更 加|||REQUIRED|||-NONE-|||0
T1-A0 [缺失成分] 还 利 用 动 物 的 不 同 特 性 ， 制 作 出 了 各 种 好 笑 的 梗 ， 方 便 小 朋 友 们 记 住 它 们 。
A 0 0|||M|||[缺失成分]|||REQUIRED|||-NONE-|||1
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 可 是 有 品 味 又 美 丽 的 女 人 才 不 会 把 自 己 打 扮 的 像 是 名 牌 样 衣 间 一 样 啊 ， 美 丽 的 女 人 必 然 有 独 特 的 品 味 ， 而 且 在 不 经 意 间 你 又 会 被 她 惊 艳 一 番 ： 哇 ， 女 神 连 这 都 会 ？
T0-A0 可 是 有 品 味 又 美 丽 的 女 人 才 不 会 把 自 己 打 扮 得 像 是 名 牌 样 衣 间 一 样 啊 ， 美 丽 的 女 人 必 然 有 独 特 的 品 味 ， 而 且 在 不 经 意 间 你 又 会 被 她 惊 艳 一 番 ： 哇 ， 女 神 连 这 都 会 ？
A 19 20|||S|||得|||REQUIRED|||-NONE-|||0

S 譬 如 德 * 库 尔 和 高 尔 基 的 画 刊 去 似 乎 什 么 颜 色 都 往 上 涂 ， 但 如 果 试 着 去 掉 其 中 一 块 色 彩 ， 全 面 的 均 衡 、 张 力 、 强 度 、 密 度 、 就 会 受 损 ， 因 为 色 彩 在 华 中 成 了 唯 一 的 角 色 ， 必 须 承 担 构 成 一 幅 画 的 全 部 元 素 。
T0-A0 譬 如 德 · 库 尔 和 高 尔 基 的 画 刊 似 乎 什 么 颜 色 都 往 上 涂 ， 但 如 果 试 着 去 掉 其 中 一 块 色 彩 ， 全 面 的 均 衡 、 张 力 、 强 度 、 密 度 就 会 受 损 ， 因 为 色 彩 在 画 中 成 了 唯 一 的 角 色 ， 必 须 承 担 构 成 一 幅 画 的 全 部 元 素 。
A 3 4|||S|||·|||REQUIRED|||-NONE-|||0
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 64 65|||S|||画|||REQUIRED|||-NONE-|||0

S 因 此 建 议 对 方 都 适 当 放 松 ， 减 小 心 里 压 力 。
T0-A0 因 此 建 议 对 方 都 适 当 放 松 ， 减 小 心 理 压 力 。
A 15 16|||S|||理|||REQUIRED|||-NONE-|||0

S 他 笔 下 的 墨 竹 ， 枝 淡 叶 浓 ， ， 逸 笔 草 草 ， 竹 枝 气 势 劲 健 ， 竹 叶 俯 垂 含 情 ， 虽 属 竹 枝 而 高 洁 清 爽 之 气 不 减 。
T0-A0 他 笔 下 的 墨 竹 ， 枝 淡 叶 浓 ， 逸 笔 草 草 ， 竹 枝 气 势 劲 健 ， 竹 叶 俯 垂 含 情 ， 虽 属 竹 枝 而 高 洁 清 爽 之 气 不 减 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 呼 吸 采 用 腹 式 呼 吸 ， 先 呼 后 吸 ， 呼 所 时 读 字 ， 同 时 提 肛 缩 肾 ， 体 重 移 至 足 跟 。
T0-A0 呼 吸 采 用 腹 式 呼 吸 ， 先 呼 后 吸 ， 呼 时 读 字 ， 同 时 提 肛 缩 肾 ， 体 重 移 至 足 跟 。
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 呼 吸 采 用 腹 式 呼 吸 ， 先 呼 后 吸 ， 呼 气 时 读 字 ， 同 时 提 肛 缩 肾 ， 体 重 移 至 足 跟 。
A 15 16|||S|||气|||REQUIRED|||-NONE-|||1

S 而 当 下 这 个 时 代 ， 我 认 为 是 画 家 的 一 个 好 时 代 ， 低 价 出 手 高 价 专 卖 不 会 太 离 谱 ， 市 场 也 在 稳 步 烘 热 ， 这 对 于 画 家 创 作 和 藏 家 收 藏 都 是 很 好 的 环 境 。
T0-A0 而 当 下 这 个 时 代 ， 我 认 为 是 画 家 的 一 个 好 时 代 ， 低 价 出 手 高 价 转 卖 不 会 太 离 谱 ， 市 场 也 在 稳 步 烘 热 ， 这 对 于 画 家 创 作 和 藏 家 收 藏 都 是 很 好 的 环 境 。
A 27 28|||S|||转|||REQUIRED|||-NONE-|||0

S 穷 人 也 有 看 起 来 很 忙 的 时 候 ， 但 往 往 是 由 于 不 善 管 理 时 间 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 艰 辛 知 人 生 ， 实 践 长 才 干 ” 同 学 们 ， 新 世 纪 的 曙 光 已 照 佛 在 我 们 的 额 头 ， 让 我 们 挽 起 手 来 ， 用 青 春 和 智 慧 书 写 灿 烂 的 时 代 篇 章 ， 开 拓 辉 煌 壮 美 的 未 来 ！
T0-A0 “ 艰 辛 知 人 生 ， 实 践 长 才 干 ” ， 同 学 们 ， 新 世 纪 的 曙 光 已 照 拂 在 我 们 的 额 头 ， 让 我 们 挽 起 手 来 ， 用 青 春 和 智 慧 书 写 灿 烂 的 时 代 篇 章 ， 开 拓 辉 煌 壮 美 的 未 来 ！
A 13 13|||M|||，|||REQUIRED|||-NONE-|||0
A 25 26|||S|||拂|||REQUIRED|||-NONE-|||0

S 5 、 未 经 批 准 ， 擅 自 从 外 地 搬 请 宗 教 教 职 人 员 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 些 解 读 经 文 的 弟 子 ， 不 知 道 佛 经 文 句 之 中 的 真 实 涵 意 ， 却 强 加 入 自 己 的 言 说 思 想 ， 不 询 问 已 经 明 解 经 文 大 意 大 德 们 的 意 见 ， 自 以 为 是 ， 断 章 取 意 ， 贡 高 我 慢 ， 为 此 求 名 气 ， 虚 显 文 言 雅 意 以 为 荣 耀 ， 希 望 能 得 到 众 人 供 养 。
T0-A0 一 些 解 读 经 文 的 弟 子 ， 不 知 道 佛 经 文 句 之 中 的 真 实 含 义 ， 却 强 加 入 自 己 的 言 说 思 想 ， 不 询 问 已 经 明 解 经 文 大 意 的 大 德 们 的 意 见 ， 自 以 为 是 ， 断 章 取 义 ， 贡 高 我 慢 ， 为 此 求 名 气 ， 虚 显 文 言 雅 意 以 为 荣 耀 ， 希 望 能 得 到 众 人 供 养 。
A 22 24|||S|||含 义|||REQUIRED|||-NONE-|||0
A 48 48|||M|||的|||REQUIRED|||-NONE-|||0
A 63 64|||S|||义|||REQUIRED|||-NONE-|||0

S 只 记 得 当 时 的 我 怔 怔 的 站 着 看 到 呆 了 ， 那 真 的 是 一 副 非 常 漂 亮 的 风 景 画 。
T0-A0 只 记 得 当 时 的 我 怔 怔 地 站 着 看 呆 了 ， 那 真 的 是 一 幅 非 常 漂 亮 的 风 景 画 。
A 9 10|||S|||地|||REQUIRED|||-NONE-|||0
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 22 23|||S|||幅|||REQUIRED|||-NONE-|||0
T1-A0 只 记 得 当 时 的 我 怔 怔 地 站 着 看 的 呆 了 ， 那 真 的 是 一 幅 非 常 漂 亮 的 风 景 画 。
A 9 10|||S|||地|||REQUIRED|||-NONE-|||1
A 13 14|||S|||的|||REQUIRED|||-NONE-|||1
A 22 23|||S|||幅|||REQUIRED|||-NONE-|||1

S 失 意 愤 怒 之 时 郑 凯 喝 醉 了 酒 ， 偶 然 被 一 名 神 秘 的 黑 车 司 机 （ 耿 乐 饰 ） 送 回 家 ， 因 为 没 有 带 钱 ， 给 司 机 留 了 个 电 话 希 望 第 二 天 付 款 ， 结 果 这 个 电 话 给 他 带 来 一 断 恶 梦 般 的 生 活 。
T0-A0 失 意 愤 怒 之 时 郑 凯 喝 醉 了 酒 ， 偶 然 被 一 名 神 秘 的 黑 车 司 机 （ 耿 乐 饰 ） 送 回 家 ， 因 为 没 有 带 钱 ， 给 司 机 留 了 个 电 话 希 望 第 二 天 付 款 ， 结 果 这 个 电 话 给 他 带 来 一 段 噩 梦 般 的 生 活 。
A 68 70|||S|||段 噩|||REQUIRED|||-NONE-|||0

S 2000 年 ， 石 河 子 市 规 划 辖 5 个 街 道 、 62 个 社 区 ， 于 此 同 时 ， 社 区 志 愿 服 务 和 民 间 志 愿 者 组 织 也 逐 步 发 展 起 来 。
T0-A0 2000 年 ， 石 河 子 市 规 划 辖 5 个 街 道 、 62 个 社 区 ， 与 此 同 时 ， 社 区 志 愿 服 务 和 民 间 志 愿 者 组 织 也 逐 步 发 展 起 来 。
A 20 21|||S|||与|||REQUIRED|||-NONE-|||0

S 最 值 得 一 提 的 是 ， 朝 鲜 不 迷 信 资 本 主 义 ， 更 不 想 与 国 际 接 “ 鬼 ” ， 始 终 实 行 社 会 主 义 ， 金 正 日 同 志 不 崇 洋 媚 外 ， 不 畏 惧 霸 权 ， 敢 于 向 “ 帝 修 反 ” 发 起 挑 战 ， 为 国 家 和 民 族 赢 得 了 无 尚 的 尊 严 ， 这 让 某 些 汉 奸 洋 奴 无 地 自 容 ！
T0-A0 最 值 得 一 提 的 是 ， 朝 鲜 不 迷 信 资 本 主 义 ， 更 不 想 与 国 际 接 “ 鬼 ” ， 始 终 实 行 社 会 主 义 ， 金 正 日 同 志 不 崇 洋 媚 外 ， 不 畏 惧 霸 权 ， 敢 于 向 “ 帝 修 反 ” 发 起 挑 战 ， 为 国 家 和 民 族 赢 得 了 无 上 的 尊 严 ， 这 让 某 些 汉 奸 洋 奴 无 地 自 容 ！
A 78 79|||S|||上|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 既 可 以 操 缦 悟 道 ， 也 可 以 瀹 茶 悟 道 、 恭 耕 悟 道 、 坐 而 论 道 。
T0-A0 既 可 以 操 缦 悟 道 ， 也 可 以 瀹 茶 悟 道 、 躬 耕 悟 道 、 坐 而 论 道 。
A 16 17|||S|||躬|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 当 然 ， 对 “ 策 展 人 ” 的 讨 论 属 全 国 话 题 ， 并 不 局 限 于 福 建 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 久 牵 的 开 学 ， 小 朋 友 们 的 表 情 却 是 这 样 子 的 ！
T0-A0 久 违 的 开 学 ， 小 朋 友 们 的 表 情 却 是 这 样 子 的 ！
A 1 2|||S|||违|||REQUIRED|||-NONE-|||0

S 这 是 一 种 甜 蜜 无 为 的 境 界 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 目 前 ， 万 豪 名 家 家 居 、 飞 月 厨 具 、 全 友 家 居 、 掌 上 明 珠 家 居 、 幕 尚 智 能 家 居 、 罗 莱 家 纺 、 圣 象 地 板 、 马 可 波 罗 、 冠 珠 陶 瓷 、 新 中 源 陶 瓷 、 雷 士 照 明 、 立 邦 漆 、 中 国 邮 政 、 齐 家 网 、 五 菱 汽 车 、 祥 瑞 汽 车 、 怡 和 志 城 、 箭 牌 卫 浴 、 哇 哈 哈 饮 料 配 送 中 心 等 品 牌 商 家 争 相 入 驻 ， 且 巫 溪 政 府 拟 在 巫 溪 亿 联 打 造 “ 巫 溪 电 商 物 流 街 ” 和 “ 巫 溪 美 食 街 ” ， 并 给 予 入 驻 经 营 户 高 达 5 万 元 的 培 育 补 贴 ， 还 可 享 受 亿 联 项 目 相 关 的 免 租 政 策 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 还 在 困 惑 的 家 长 不 妨 尝 试 带 孩 子 去 看 一 场 儿 童 舞 台 剧 ， 它 不 同 于 动 画 片 、 电 影 ， 它 的 独 特 优 势 需 要 到 剧 场 亲 子 体 验 。
T0-A0 还 在 困 惑 的 家 长 不 妨 尝 试 带 孩 子 去 看 一 场 儿 童 舞 台 剧 ， 它 不 同 于 动 画 片 、 电 影 ， 它 的 独 特 优 势 需 要 到 剧 场 亲 自 体 验 。
A 47 48|||S|||自|||REQUIRED|||-NONE-|||0

S 为 什 么 等 到 高 中 时 才 比 较 成 熟 ， 因 为 我 以 前 一 直 以 为 农 人 是 挺 悲 惨 的 了 ， 等 到 念 高 中 时 ， 因 为 我 念 得 是 一 个 台 南 一 个 离 海 边 很 近 的 一 个 学 校 - - 派 海 中 学 ， 我 的 同 学 有 一 些 事 渔 民 的 子 弟 ， 他 们 比 我 们 更 悲 惨 。
T0-A0 为 什 么 等 到 高 中 时 才 比 较 成 熟 ， 因 为 我 以 前 一 直 以 为 农 人 是 挺 悲 惨 的 了 ， 等 到 念 高 中 时 ， 因 为 我 念 的 是 台 南 一 个 离 海 边 很 近 的 一 个 学 校 - - 派 海 中 学 ， 我 的 同 学 有 一 些 是 渔 民 的 子 弟 ， 他 们 比 我 们 更 悲 惨 。
A 43 44|||S|||的|||REQUIRED|||-NONE-|||0
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 75 76|||S|||是|||REQUIRED|||-NONE-|||0
T1-A0 为 什 么 等 到 高 中 时 才 比 较 成 熟 ， 因 为 我 以 前 一 直 以 为 农 人 是 挺 悲 惨 的 了 ， 等 到 念 高 中 时 ， 因 为 我 念 的 是 一 个 台 南 离 海 边 很 近 的 学 校 — — 派 海 中 学 ， 我 的 同 学 有 一 些 是 渔 民 的 子 弟 ， 他 们 比 我 们 更 悲 惨 。
A 43 44|||S|||的|||REQUIRED|||-NONE-|||1
A 49 51|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 57 59|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 61 63|||S|||— —|||REQUIRED|||-NONE-|||1
A 75 76|||S|||是|||REQUIRED|||-NONE-|||1

S 路 立 营 强 调 ， “ 两 学 一 做 ” 学 习 教 育 ， 是 全 区 各 级 党 组 织 的 一 项 重 要 政 治 任 务 ， 必 须 真 抓 真 管 、 从 严 从 实 ， 确 保 覆 盖 全 区 所 有 党 员 ， 确 保 所 有 党 员 入 脑 入 心 、 付 出 行 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 与 毛 乌 素 共 守 纯 朴 的 … …
T0-A0 与 毛 乌 素 共 守 纯 朴 的 … … 依 然 是 那 一 个 个 幻 美 的 湖 泊 。
A 11 11|||M|||依 然 是 那 一 个 个 幻 美 的 湖 泊 。|||REQUIRED|||-NONE-|||0

S 局 总 会 计 师 李 希 顺 ， 副 局 长 李 玉 平 、 王 利 铭 、 陈 波 就 分 管 工 作 提 出 具 体 要 求 ， 财 务 处 通 报 了 1 至 3 月 份 全 局 财 务 收 支 利 总 体 经 营 完 成 情 况 ， 收 入 处 、 客 运 处 、 货 运 营 销 中 心 、 机 务 处 、 经 营 开 发 处 专 题 分 析 了 运 输 总 收 入 完 成 情 况 、 客 运 进 款 收 入 、 客 车 上 座 率 、 装 车 兑 现 率 、 货 车 运 用 、 非 运 输 企 业 经 营 开 发 推 进 等 情 况 。
T0-A0 局 总 会 计 师 李 希 顺 ， 副 局 长 李 玉 平 、 王 利 铭 、 陈 波 就 分 管 工 作 提 出 具 体 要 求 ， 财 务 处 通 报 了 1 至 3 月 份 全 局 财 务 收 支 总 体 经 营 完 成 情 况 ， 收 入 处 、 客 运 处 、 货 运 营 销 中 心 、 机 务 处 、 经 营 开 发 处 专 题 分 析 了 运 输 总 收 入 完 成 情 况 、 客 运 进 款 收 入 、 客 车 上 座 率 、 装 车 兑 现 率 、 货 车 运 用 、 非 运 输 企 业 经 营 开 发 推 进 等 情 况 。
A 51 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 局 总 会 计 师 李 希 顺 、 副 局 长 李 玉 平 、 王 利 铭 、 陈 波 就 分 管 工 作 提 出 具 体 要 求 ， 财 务 处 通 报 了 1 至 3 月 份 全 局 财 务 收 支 利 和 总 体 经 营 完 成 情 况 ， 收 入 处 、 客 运 处 、 货 运 营 销 中 心 、 机 务 处 、 经 营 开 发 处 专 题 分 析 了 运 输 总 收 入 完 成 情 况 、 客 运 进 款 收 入 、 客 车 上 座 率 、 装 车 兑 现 率 、 货 车 运 用 、 非 运 输 企 业 经 营 开 发 推 进 等 情 况 。
A 8 9|||S|||、|||REQUIRED|||-NONE-|||1
A 52 52|||M|||和|||REQUIRED|||-NONE-|||1

S 所 有 报 名 须 登 陆 网 上 报 名 平 台 。
T0-A0 所 有 报 名 须 登 录 网 上 报 名 平 台 。
A 6 7|||S|||录|||REQUIRED|||-NONE-|||0

S 3 、 平 昌 县 政 府 特 定 推 出 购 房 补 助 ， 到 金 太 阳 光 买 房 有 补 助 了 ， 每 套 住 房 政 府 给 予 购 房 业 主 每 平 米 100 元 的 补 助 ， 办 理 好 购 房 手 续 ， 就 可 以 领 钱 钱 啦 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 周 俊 杰 看 来 ， 中 国 这 些 秦 汉 时 期 散 淡 的 那 些 中 国 书 法 作 品 ， 也 是 人 类 儿 童 时 期 高 不 可 企 及 的 高 峰 ， 同 样 要 借 助 这 些 东 西 来 复 兴 我 们 这 时 代 的 书 法 艺 术 。
T0-A0 在 周 俊 杰 看 来 ， 中 国 这 些 秦 汉 时 期 散 淡 的 中 国 书 法 作 品 ， 也 是 人 类 儿 童 时 期 不 可 企 及 的 高 峰 ， 同 样 要 借 助 这 些 东 西 来 复 兴 我 们 这 时 代 的 书 法 艺 术 。
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 周 俊 杰 看 来 ， 中 国 这 些 秦 汉 时 期 散 淡 的 书 法 作 品 ， 也 是 人 类 儿 童 时 期 不 可 企 及 的 高 峰 ， 同 样 要 借 助 这 些 东 西 来 复 兴 我 们 这 时 代 的 书 法 艺 术 。
A 18 22|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 如 果 您 想 要 更 专 业 更 全 面 更 深 入 的 学 习 、 了 解 瑜 伽 ， 那 就 来 圣 玛 瑜 珈 ！
T0-A0 如 果 您 想 要 更 专 业 、 更 全 面 、 更 深 入 地 学 习 、 了 解 瑜 伽 ， 那 就 来 圣 玛 瑜 伽 ！
A 8 8|||M|||、|||REQUIRED|||-NONE-|||0
A 11 11|||M|||、|||REQUIRED|||-NONE-|||0
A 14 15|||S|||地|||REQUIRED|||-NONE-|||0
A 29 30|||S|||伽|||REQUIRED|||-NONE-|||0

S 伊 朗 地 处 及 其 干 燥 的 伊 朗 高 原 ， 有 一 种 竖 穴 叫 做 “ 坎 儿 井 ” ， 是 伊 朗 人 赖 以 生 存 的 设 施 。
T0-A0 伊 朗 地 处 极 其 干 燥 的 伊 朗 高 原 ， 有 一 种 竖 穴 叫 做 “ 坎 儿 井 ” ， 是 伊 朗 人 赖 以 生 存 的 设 施 。
A 4 5|||S|||极|||REQUIRED|||-NONE-|||0

S 如 今 ， 威 斯 敏 斯 特 大 教 堂 室 内 全 部 未 装 潢 ， 甚 至 有 部 分 筑 墙 还 没 有 砌 上 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 苏 州 留 园 三 峰 ， 一 名 瑞 云 ， 一 名 冠 云 ， 一 名 岫 云 ， 玲 珑 漏 透 ， 高 耸 拏 空 ， 奇 物 也 。
T0-A0 苏 州 留 园 三 峰 ， 一 名 瑞 云 ， 一 名 冠 云 ， 一 名 岫 云 ， 玲 珑 透 漏 ， 高 耸 拏 空 ， 奇 物 也 。
A 24 26|||W|||透 漏|||REQUIRED|||-NONE-|||0

S 草 木 到 了 冬 天 ， 很 明 显 的 ， 那 股 扼 制 不 住 向 上 向 外 奔 窜 的 力 量 一 点 点 地 消 褪 ， 好 象 退 回 到 枝 干 ， 退 回 到 深 埋 地 下 的 根 里 。
T0-A0 草 木 到 了 冬 天 ， 很 明 显 的 ， 那 股 扼 制 不 住 向 上 向 外 奔 窜 的 力 量 一 点 点 地 消 退 ， 好 像 退 回 到 枝 干 ， 退 回 到 深 埋 地 下 的 根 里 。
A 32 33|||S|||退|||REQUIRED|||-NONE-|||0
A 35 36|||S|||像|||REQUIRED|||-NONE-|||0

S 演 出 充 满 着 浓 浓 的 年 味 ， 也 让 现 场 观 众 亲 切 感 受 到 了 满 满 的 祝 福 ， 场 下 观 众 喝 彩 声 声 不 断 ， 连 连 叫 好 。
T0-A0 演 出 充 满 着 浓 浓 的 年 味 ， 也 让 现 场 观 众 亲 切 感 受 到 了 满 满 的 祝 福 ， 场 下 观 众 喝 彩 声 不 断 ， 连 连 叫 好 。
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 烧 烤 烧 烤 配 啤 酒 ， 小 康 生 活 年 年 有 。
T0-A0 2 、 烧 烤 ： 烧 烤 配 啤 酒 ， 小 康 生 活 年 年 有 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 3 3|||M|||：|||REQUIRED|||-NONE-|||0

S 李 日 在 一 旁 乱 说 乱 说 的 ， 维 欣 始 终 性 情 很 好 的 看 着 他 ， 眼 光 中 却 浮 出 一 层 奇 怪 的 神 情 来 。
T0-A0 李 日 在 一 旁 乱 说 乱 说 的 ， 维 欣 始 终 性 情 很 好 ， 看 着 他 ， 眼 光 中 却 浮 出 一 层 奇 怪 的 神 情 来 。
A 19 20|||S|||，|||REQUIRED|||-NONE-|||0
T1-A0 李 日 在 一 旁 乱 说 乱 说 的 ， 维 欣 始 终 性 情 很 好 地 看 着 他 ， 眼 光 中 却 浮 出 一 层 奇 怪 的 神 情 来 。
A 19 20|||S|||地|||REQUIRED|||-NONE-|||1

S 近 年 来 ， 琼 中 在 民 族 文 化 的 挖 掘 、 保 护 、 传 承 和 弘 扬 工 作 上 采 取 了 一 些 列 卓 有 成 效 的 举 措 ， 尤 其 是 去 年 携 手 海 南 省 文 联 打 造 的 琼 中 民 歌 民 舞 民 服 “ 三 进 校 园 ” 活 动 更 是 成 绩 显 著 ， 得 到 了 社 会 各 界 的 高 度 关 注 和 认 可 。
T0-A0 近 年 来 ， 琼 中 在 民 族 文 化 的 挖 掘 、 保 护 、 传 承 和 弘 扬 工 作 上 采 取 了 一 系 列 卓 有 成 效 的 举 措 ， 尤 其 是 去 年 携 手 海 南 省 文 联 打 造 的 琼 中 民 歌 民 舞 民 服 “ 三 进 校 园 ” 活 动 更 是 成 绩 显 著 ， 得 到 了 社 会 各 界 的 高 度 关 注 和 认 可 。
A 30 31|||S|||系|||REQUIRED|||-NONE-|||0

S 有 木 有 友 谊 或 者 亲 情 的 小 船 说 翻 就 翻 ？
T0-A0 有 没 有 友 谊 或 者 亲 情 的 小 船 说 翻 就 翻 ？
A 1 2|||S|||没|||REQUIRED|||-NONE-|||0

S 满 足 了 中 外 游 人 的 购 物 需 求 ， 使 秦 俑 走 出 陕 西 ， 遍 迹 世 界 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 所 以 ， 一 些 发 憷 英 文 出 数 学 题 的 孩 子 们 ， 在 找 到 规 律 后 ， 还 会 发 憷 吗 ？
T0-A0 所 以 ， 一 些 发 憷 用 英 文 出 的 数 学 题 的 孩 子 们 ， 在 找 到 规 律 后 ， 还 会 发 憷 吗 ？
A 7 7|||M|||用|||REQUIRED|||-NONE-|||0
A 10 10|||M|||的|||REQUIRED|||-NONE-|||0

S 过 去 一 年 的 光 阴 是 这 样 ， 亿 万 年 前 的 光 阴 也 是 这 样 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 训 练 完 毕 后 ， 人 体 的 各 种 生 理 机 能 还 维 持 在 一 个 较 高 的 水 平 ， 需 要 有 一 个 由 高 到 正 常 的 调 剂 过 程 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 岁 ， 寒 食 及 霜 降 节 ， 拜 扫 圹 茔 ， 届 期 素 服 诣 墓 ， 具 酒 馔 及 芟 剪 草 木 之 器 ， 周 胝 封 树 ， 剪 除 荆 草 ， 故 称 扫 墓 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 年 一 度 的 清 明 节 即 将 到 来 ， 在 这 慎 终 追 远 ， 缅 怀 故 人 的 时 节 ， 我 们 带 着 对 先 烈 的 崇 敬 ， 对 英 雄 的 追 思 ， 在 大 石 桥 市 二 高 中 团 委 的 组 织 下 ， 开 展 了 “ 祭 扫 烈 士 陵 园 、 缅 怀 革 命 先 烈 ” 的 主 题 活 动 。
T0-A0 一 年 一 度 的 清 明 节 即 将 到 来 ， 在 这 慎 终 追 远 ， 缅 怀 故 人 的 时 节 ， 我 们 带 着 对 先 烈 的 崇 敬 ， 对 英 雄 的 追 思 ， 在 大 石 桥 市 第 二 高 中 团 委 的 组 织 下 ， 开 展 了 “ 祭 扫 烈 士 陵 园 、 缅 怀 革 命 先 烈 ” 的 主 题 活 动 。
A 51 51|||M|||第|||REQUIRED|||-NONE-|||0

S 之 鞥 用 两 个 字 来 形 容 了 ： 霸 气 ！
T0-A0 只 能 用 两 个 字 来 形 容 了 ： 霸 气 ！
A 0 2|||S|||只 能|||REQUIRED|||-NONE-|||0

S 还 有 些 地 方 规 定 创 新 券 可 以 用 于 购 买 科 研 设 备 ， 如 宿 迁 市 规 定 ： 企 业 一 般 券 限 用 于 企 业 自 主 研 发 项 目 、 市 级 以 上 研 发 机 构 添 置 研 发 设 备 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 博 望 作 为 一 个 工 业 区 ， 刃 模 具 作 为 其 传 统 特 色 主 动 产 业 ， 产 业 集 群 规 模 初 步 形 成 ， 为 了 实 现 工 业 经 济 转 型 升 级 ， 必 须 着 力 建 设 生 态 工 业 园 区 ， 引 导 企 业 转 变 发 展 方 式 ， 实 施 节 能 循 环 项 目 降 低 资 源 消 耗 ， 走 “ 低 耗 能 、 高 效 益 ” 可 持 续 发 展 之 路 ， 发 展 循 环 经 济 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 实 际 上 ， 据 飞 哥 调 查 ， 河 南 建 业 的 案 底 还 不 少 ， 至 少 从 2014 年 斗 开 始 耕 耘 这 块 菜 地 老 ， 咱 们 不 开 黄 腔 ， 有 图 有 真 相 ！
T0-A0 实 际 上 ， 据 飞 哥 调 查 ， 河 南 建 业 的 案 底 还 不 少 ， 至 少 从 2014 年 开 始 耕 耘 这 块 菜 地 ， 咱 们 不 开 黄 腔 ， 有 图 有 真 相 ！
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 自 清 末 起 ， 坡 子 街 就 成 为 了 全 市 金 融 业 、 药 村 业 集 中 的 地 带 ， 当 时 这 里 钱 庄 、 银 行 林 立 。
T0-A0 自 清 末 起 ， 坡 子 街 就 成 为 了 全 市 金 融 业 、 药 材 业 集 中 的 地 带 ， 当 时 这 里 钱 庄 、 银 行 林 立 。
A 19 20|||S|||材|||REQUIRED|||-NONE-|||0

S 您 不 知 道 ， 我 跟 同 参 们 一 比 ， 立 刻 就 有 大 鹏 鸟 与 小 麻 雀 的 惭 愧 。 ”
T0-A0 您 不 知 道 ， 我 跟 同 参 们 一 比 ， 立 刻 就 有 大 鹏 鸟 与 小 麻 雀 的 惭 愧 。
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 您 不 知 道 ， 我 跟 同 参 们 一 比 ， 立 刻 就 有 大 鹏 鸟 与 小 麻 雀 的 惭 愧 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1

S 时 光 像 暗 淡 的 天 气 一 样 ， 硌 得 他 心 头 发 硬 ， 要 滴 出 眼 泪 出 来 。
T0-A0 时 光 像 暗 淡 的 天 气 一 样 ， 硌 得 他 心 头 发 硬 ， 眼 泪 要 滴 出 来 。
A 19 24|||W|||眼 泪 要 滴|||REQUIRED|||-NONE-|||0
T1-A0 时 光 像 暗 淡 的 天 气 一 样 ， 硌 得 他 心 头 发 硬 ， 要 滴 出 眼 泪 来 。
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 保 护 地 球 小 分 队 看 过 来 ， 后 面 大 部 队 要 跟 上 来 ， 记 住 泥 萌 不 是 一 个 人 在 战 斗 ~ 为 了 有 一 天 能 够 升 职 加 薪 走 上 人 生 巅 峰 ， 总 是 过 着 猪 狗 不 如 的 喧 嚣 生 活 ， 谁 能 知 道 劳 资 也 想 要 过 属 于 自 己 的 生 活 。
T0-A0 保 护 地 球 小 分 队 看 过 来 ， 后 面 大 部 队 要 跟 上 来 ， 记 住 你 们 不 是 一 个 人 在 战 斗 ~ 为 了 有 一 天 能 够 升 职 加 薪 走 上 人 生 巅 峰 ， 与 其 总 是 过 着 猪 狗 不 如 的 喧 嚣 生 活 ， 谁 能 知 道 老 子 也 想 要 过 属 于 自 己 的 生 活 。
A 23 25|||S|||你 们|||REQUIRED|||-NONE-|||0
A 52 52|||M|||与 其|||REQUIRED|||-NONE-|||0
A 70 72|||S|||老 子|||REQUIRED|||-NONE-|||0
T1-A0 保 护 地 球 小 分 队 看 过 来 ， 后 面 大 部 队 要 跟 上 来 ， 记 住 你 们 不 是 一 个 人 在 战 斗 ~ 为 了 有 一 天 能 够 升 职 加 薪 走 上 人 生 巅 峰 。 总 是 过 着 猪 狗 不 如 的 喧 嚣 生 活 ， 谁 能 知 道 老 子 也 想 要 过 属 于 自 己 的 生 活 。
A 23 25|||S|||你 们|||REQUIRED|||-NONE-|||1
A 51 52|||S|||。|||REQUIRED|||-NONE-|||1
A 70 72|||S|||老 子|||REQUIRED|||-NONE-|||1

S 特 写 ： 雪 撬 跌 落 在 雪 地 里 ， 被 大 雪 掩 盖 。
T0-A0 特 写 ： 雪 橇 跌 落 在 雪 地 里 ， 被 大 雪 掩 盖 。
A 4 5|||S|||橇|||REQUIRED|||-NONE-|||0

S 西 系 红 巾 起 义 的 发 动 ， 主 要 依 靠 宗 教 制 造 舆 论 团 聚 群 众 。
T0-A0 西 系 红 巾 起 义 的 发 动 ， 主 要 依 靠 宗 教 制 造 舆 论 并 团 聚 群 众 。
A 20 20|||M|||并|||REQUIRED|||-NONE-|||0
T1-A0 西 系 红 巾 起 义 的 发 动 ， 主 要 依 靠 宗 教 制 造 舆 论 和 团 聚 群 众 。
A 20 20|||M|||和|||REQUIRED|||-NONE-|||1
T2-A0 西 系 红 巾 起 义 的 发 动 ， 主 要 依 靠 宗 教 制 造 舆 论 ， 团 聚 群 众 。
A 20 20|||M|||，|||REQUIRED|||-NONE-|||2
T3 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||3

S 活 动 时 间 ： 征 稿 日 期 ： 现 在 - - - 截 止 4 月 24 日 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 李 强 强 调 ， 温 州 要 深 入 贯 彻 落 实 习 近 平 总 书 记 在 浙 江 考 察 时 的 重 要 讲 话 精 神 ， 坚 定 信 心 、 大 胆 改 革 、 精 细 谋 划 ， 把 制 度 供 给 和 创 新 驱 动 融 入 到 “ 十 三 五 ” 发 展 全 局 中 ， 当 好 改 革 开 放 的 排 头 兵 、 转 型 发 展 的 主 力 军 、 创 业 创 新 的 模 范 生 ， 在 新 一 轮 区 域 经 济 竞 争 中 加 快 转 型 发 展 、 赶 超 发 展 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 比 如 ， 在 下 周 不 知 道 周 几 ， 你 就 会 看 到 一 拨 水 晶 晶 、 老 妈 妈 游 荡 在 阜 阳 的 大 街 小 巷 ， 偶 遇 了 要 发 图 给 小 编 哦 ！
T0-A0 再 比 如 ， 在 下 周 不 知 道 周 几 ， 你 就 会 看 到 一 拨 “ 水 晶 晶 ” 、 “ 老 妈 妈 ” 游 荡 在 阜 阳 的 大 街 小 巷 ， 偶 遇 了 要 发 图 给 小 编 哦 ！
A 0 1|||S|||再|||REQUIRED|||-NONE-|||0
A 20 20|||M|||“|||REQUIRED|||-NONE-|||0
A 23 23|||M|||”|||REQUIRED|||-NONE-|||0
A 24 24|||M|||“|||REQUIRED|||-NONE-|||0
A 27 27|||M|||”|||REQUIRED|||-NONE-|||0

S 我 班 上 许 多 在 美 展 人 选 和 得 奖 的 学 生 ， 都 是 这 样 “ 内 外 交 逼 ” 的 情 况 下 造 成 的 。
T0-A0 我 班 上 许 多 在 美 展 入 选 和 得 奖 的 学 生 ， 都 是 这 样 “ 内 外 交 逼 ” 的 情 况 造 成 的 。
A 8 9|||S|||入|||REQUIRED|||-NONE-|||0
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 解 放 牌 的 一 代 人 ， 可 真 是 与 祖 国 同 命 运 啊 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 丹 培 拉 绘 画 是 西 方 绘 画 史 上 一 个 非 常 重 要 和 影 响 深 远 的 画 种 ， 特 别 是 意 大 利 文 艺 复 兴 前 期 的 大 师 们 ， 从 我 们 熟 知 的 乔 托 、 安 吉 利 柯 、 波 提 彻 利 ， 直 到 米 开 郎 基 罗 ， 他 们 传 世 画 作 除 湿 壁 画 外 ， 几 乎 全 部 是 丹 培 拉 。
T0-A0 丹 培 拉 绘 画 是 西 方 绘 画 史 上 一 个 非 常 重 要 和 影 响 深 远 的 画 种 ， 特 别 是 意 大 利 文 艺 复 兴 前 期 的 大 师 们 ， 从 我 们 熟 知 的 乔 托 、 安 吉 利 柯 、 波 提 彻 利 ， 直 到 米 开 郎 基 罗 ， 他 们 的 传 世 画 作 除 湿 壁 画 外 ， 几 乎 全 部 是 丹 培 拉 。
A 73 73|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 丹 培 拉 绘 画 是 西 方 绘 画 史 上 一 个 非 常 重 要 和 有 着 深 远 影 响 的 画 种 ， 特 别 是 意 大 利 文 艺 复 兴 前 期 的 大 师 们 ， 从 我 们 熟 知 的 乔 托 、 安 吉 利 柯 、 波 提 彻 利 ， 到 米 开 郎 基 罗 ， 他 们 的 传 世 画 作 除 湿 壁 画 外 ， 几 乎 全 部 是 丹 培 拉 。
A 19 21|||S|||有 着|||REQUIRED|||-NONE-|||1
A 23 23|||M|||影 响|||REQUIRED|||-NONE-|||1
A 63 64|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 73 73|||M|||的|||REQUIRED|||-NONE-|||1

S 统 通 丢 掉 ， 如 果 你 一 生 气 ， 你 就 会 发 现 安 祥 不 在 了 。
T0-A0 通 通 丢 掉 ， 如 果 你 一 生 气 ， 你 就 会 发 现 安 详 不 在 了 。
A 0 1|||S|||通|||REQUIRED|||-NONE-|||0
A 18 19|||S|||详|||REQUIRED|||-NONE-|||0
T1-A0 统 统 丢 掉 ， 如 果 你 一 生 气 ， 你 就 会 发 现 安 详 不 在 了 。
A 1 2|||S|||统|||REQUIRED|||-NONE-|||1
A 18 19|||S|||详|||REQUIRED|||-NONE-|||1

S 为 此 特 向 请 基 金 会 申 请 高 岗 村 由 “ 示 范 点 ” 成 为 “ 准 示 范 村 ” 。
T0-A0 为 此 特 向 基 金 会 申 请 高 岗 村 由 “ 示 范 点 ” 成 为 “ 准 示 范 村 ” 。
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 为 此 特 向 基 金 会 申 请 将 高 岗 村 由 “ 示 范 点 ” 升 级 为 “ 准 示 范 村 ” 。
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 10 10|||M|||将|||REQUIRED|||-NONE-|||1
A 19 20|||S|||升 级|||REQUIRED|||-NONE-|||1

S 画 船 儿 天 边 至 ， 酒 旗 儿 风 外 飐 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 管 你 们 来 自 哪 颗 星 星 ， 华 兴 总 是 闪 耀 着 美 丽 善 良 、 坚 苦 真 诚 的 光 芒 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 天 上 掉 的 不 是 馅 饼 ， 各 种 抱 枕 、 床 单 、 被 套 ， 现 场 的 朋 友 们 抢 的 不 亦 乐 乎 ！
T0-A0 天 上 掉 的 不 是 馅 饼 ， 而 是 各 种 抱 枕 、 床 单 、 被 套 ， 现 场 的 朋 友 们 抢 得 不 亦 乐 乎 ！
A 9 9|||M|||而 是|||REQUIRED|||-NONE-|||0
A 27 28|||S|||得|||REQUIRED|||-NONE-|||0

S 可 是 ， 科 学 在 这 方 面 所 能 作 出 的 解 释 却 依 然 有 限 。
T0-A0 可 是 ， 科 学 在 这 方 面 所 能 做 出 的 解 释 却 依 然 有 限 。
A 11 12|||S|||做|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 其 次 ， 棚 户 区 改 造 要 以 消 化 房 地 产 过 剩 产 能 为 主 ， 大 力 发 展 房 屋 租 赁 市 ， 建 立 将 农 村 危 房 改 造 费 用 用 于 补 贴 农 民 在 城 市 购 房 的 政 策 。
T0-A0 其 次 ， 棚 户 区 改 造 要 以 消 化 房 地 产 过 剩 产 能 为 主 ， 大 力 发 展 房 屋 租 赁 市 场 ， 建 立 将 农 村 危 房 改 造 费 用 用 于 补 贴 农 民 在 城 市 购 房 的 政 策 。
A 31 31|||M|||场|||REQUIRED|||-NONE-|||0
T1-A0 其 次 ， 棚 户 区 改 造 要 以 消 化 房 地 产 过 剩 产 能 为 主 ， 大 力 发 展 房 屋 租 赁 ， 建 立 将 农 村 危 房 改 造 费 用 用 于 补 贴 农 民 在 城 市 购 房 的 政 策 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 病 毒 主 要 集 中 在 细 胞 核 内 ， 表 皮 的 颗 粒 层 出 现 凹 空 细 胞 增 多 ， 癌 变 是 尖 锐 湿 疣 后 期 的 症 状 表 现 之 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 12 、 2014 年 城 市 竞 争 力 排 行 ， 深 圳 排 名 第 三 ， 仅 次 于 北 京 上 海 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 少 年 是 便 有 奇 才 ， 能 诗 善 书 ， 尤 爱 绘 画 。
T0-A0 他 少 年 时 便 有 奇 才 ， 能 诗 善 书 ， 尤 爱 绘 画 。
A 3 4|||S|||时|||REQUIRED|||-NONE-|||0

S 既 然 科 学 已 经 说 了 ， “ 打 骂 ” 是 成 不 了 材 的 ， 那 有 些 家 长 就 开 始 进 行 “ 爱 的 教 育 ” 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 世 界 丝 绸 网 南 充 记 者 站 赵 升 华 组 长 等 发 来 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 延 吉 6 旬 老 太 刘 玉 凤 用 了 七 八 年 时 间 ， 为 公 园 街 道 园 艺 社 区 西 座 小 区 居 民 打 造 了 一 处 “ 桃 花 园 ” ， 每 年 开 春 ， 50 多 棵 京 桃 树 同 时 开 花 ， 美 不 胜 收 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 神 婆 ” 的 神 奇 变 化 湖 南 妹 子 海 明 有 一 个 外 号 叫 “ 神 婆 ” ， “ 神 婆 ” 同 学 长 着 一 双 灵 动 的 眼 睛 和 一 副 周 身 匀 胖 浑 圆 的 身 材 ， 伶 牙 俐 齿 ， 语 言 犀 利 ， 确 有 “ 神 婆 ” 之 相 。
T0-A0 “ 神 婆 ” 的 神 奇 变 化 ： 湖 南 妹 子 海 明 有 一 个 外 号 叫 “ 神 婆 ” ， “ 神 婆 ” 同 学 长 着 一 双 灵 动 的 眼 睛 和 一 副 周 身 匀 胖 浑 圆 的 身 材 ， 伶 牙 俐 齿 ， 语 言 犀 利 ， 确 有 “ 神 婆 ” 之 相 。
A 9 9|||M|||：|||REQUIRED|||-NONE-|||0

S 想 不 到 她 立 即 打 了 电 话 过 来 ， 很 坚 决 的 谢 绝 了 我 的 好 意 ， 说 这 是 应 该 的 ， 并 且 很 耐 心 地 叮 嘱 我 第 二 天 一 定 要 到 移 动 大 厅 办 理 相 关 的 销 户 手 续 ， 最 后 添 加 了 一 句 令 我 震 憾 的 话 “ 我 明 天 下 岗 了 ， 这 是 最 后 一 次 为 顾 客 服 务 ， 祝 你 生 活 愉 快 ！ ”
T0-A0 想 不 到 她 立 即 打 了 电 话 过 来 ， 很 坚 决 地 谢 绝 了 我 的 好 意 ， 说 这 是 应 该 的 ， 并 且 很 耐 心 地 叮 嘱 我 第 二 天 一 定 要 到 移 动 大 厅 办 理 相 关 的 销 户 手 续 ， 最 后 添 加 了 一 句 令 我 震 撼 的 话 ： “ 我 明 天 下 岗 了 ， 这 是 最 后 一 次 为 顾 客 服 务 ， 祝 你 生 活 愉 快 ！ ”
A 16 17|||S|||地|||REQUIRED|||-NONE-|||0
A 72 73|||S|||撼|||REQUIRED|||-NONE-|||0
A 75 75|||M|||：|||REQUIRED|||-NONE-|||0

S 原 来 是 粉 丝 达 十 万 之 多 的 映 客 主 播 ， 蜜 饯 小 排 ， 正 在 网 络 同 步 直 播 哦 哎 ， 滔 节 奏 ， 这 是 什 么 节 奏 啊 ？
T0-A0 原 来 是 粉 丝 达 十 万 之 多 的 映 客 主 播 — — 蜜 饯 小 排 正 在 网 络 同 步 直 播 ， 这 是 什 么 节 奏 啊 ？
A 15 16|||S|||— —|||REQUIRED|||-NONE-|||0
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 29 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 原 来 是 粉 丝 达 十 万 之 多 的 映 客 主 播 ， 蜜 饯 小 排 ， 正 在 网 络 同 步 直 播 哦 。 哎 ， 这 是 什 么 节 奏 啊 ？
A 30 30|||M|||。|||REQUIRED|||-NONE-|||1
A 31 35|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 原 来 是 粉 丝 达 十 万 之 多 的 映 客 主 播 ， 蜜 饯 小 排 ， 正 在 网 络 同 步 直 播 哦 。 哎 ， 滔 节 奏 ， 这 是 什 么 节 奏 啊 ？
A 30 30|||M|||。|||REQUIRED|||-NONE-|||2

S 在 两 位 可 位 教 练 的 训 练 下 小 学 员 们 参 加 市 里 省 里 的 比 赛 都 区 的 了 优 异 的 成 绩 。
T0-A0 在 两 位 教 练 的 训 练 下 ， 小 学 员 们 参 加 市 里 、 省 里 的 比 赛 都 取 得 了 优 异 的 成 绩 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||，|||REQUIRED|||-NONE-|||0
A 19 19|||M|||、|||REQUIRED|||-NONE-|||0
A 25 27|||S|||取 得|||REQUIRED|||-NONE-|||0
T1-A0 在 两 位 教 练 的 训 练 下 小 学 员 们 参 加 市 里 省 里 的 比 赛 都 取 得 了 优 异 的 成 绩 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 25 27|||S|||取 得|||REQUIRED|||-NONE-|||1

S 建 赖 马 30 个 老 赖 累 计 欠 下 3 亿 多 巨 款 ！
T0-A0 建 赖 马 的 30 个 老 赖 累 计 欠 下 3 亿 多 巨 款 ！
A 3 3|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 建 赖 马 ： 30 个 老 赖 累 计 欠 下 3 亿 多 巨 款 ！
A 3 3|||M|||：|||REQUIRED|||-NONE-|||1

S 动 动 手 指 加 微 信 ： 264 ##60 ##46 ##44 ##8 （ 长 按 微 信 号 可 复 制 ） 一 部 手 机 稳 控 全 局 ， 手 机 在 哪 里 ， 你 的 卖 场 就 再 哪 里 ， 手 机 在 哪 里 ， 你 的 办 公 室 就 再 哪 里 ， 接 单 ， 收 款 ， 发 货 一 键 搞 定 ！
T0-A0 动 动 手 指 加 微 信 ： 264 ##60 ##46 ##44 ##8 （ 长 按 微 信 号 可 复 制 ） 。 一 部 手 机 稳 控 全 局 ， 手 机 在 哪 里 ， 你 的 卖 场 就 在 哪 里 ， 手 机 在 哪 里 ， 你 的 办 公 室 就 在 哪 里 ， 接 单 ， 收 款 ， 发 货 一 键 搞 定 ！
A 23 23|||M|||。|||REQUIRED|||-NONE-|||0
A 43 44|||S|||在|||REQUIRED|||-NONE-|||0
A 59 60|||S|||在|||REQUIRED|||-NONE-|||0

S 夏 俊 娜 在 当 今 画 坛 中 一 支 独 秀 ， 归 根 结 蒂 还 是 醒 目 的 个 人 风 格 使 然 。
T0-A0 夏 俊 娜 在 当 今 画 坛 中 一 枝 独 秀 ， 归 根 结 蒂 还 是 醒 目 的 个 人 风 格 使 然 。
A 10 11|||S|||枝|||REQUIRED|||-NONE-|||0

S 人 真 能 发 心 ， 一 门 深 入 ， 十 年 薰 修 ， 他 真 成 就 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 是 一 项 需 要 坚 持 的 愿 意 ， 只 有 一 如 既 往 的 坚 持 这 份 微 爱 公 益 才 能 发 出 耀 眼 的 光 亮 。
T0-A0 这 是 一 项 需 要 坚 持 的 意 愿 ， 只 有 一 如 既 往 的 坚 持 ， 这 份 微 爱 公 益 才 能 发 出 耀 眼 的 光 亮 。
A 9 11|||W|||意 愿|||REQUIRED|||-NONE-|||0
A 21 21|||M|||，|||REQUIRED|||-NONE-|||0

S 公 司 秉 承 ： “ 孩 子 成 长 ， 无 忧 使 用 20 年 ” 的 品 质 和 理 念 与 “ 及 时 ， 热 情 ， 满 意 ” 的 服 务 宗 旨 ， 必 将 引 领 中 国 民 主 钢 琴 品 牌 的 发 展 。
T0-A0 公 司 秉 承 “ 孩 子 成 长 ， 无 忧 使 用 20 年 ” 的 品 质 和 理 念 与 “ 及 时 ， 热 情 ， 满 意 ” 的 服 务 宗 旨 ， 必 将 引 领 中 国 民 族 钢 琴 品 牌 的 发 展 。
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 49|||S|||族|||REQUIRED|||-NONE-|||0

S 是 青 少 年 拥 有 更 多 学 习 、 交 流 、 增 长 科 技 知 识 的 平 台 和 场 所 。
T0-A0 [缺失成分] 是 青 少 年 拥 有 更 多 学 习 、 交 流 、 增 长 科 技 知 识 的 平 台 和 场 所 。
A 0 0|||M|||[缺失成分]|||REQUIRED|||-NONE-|||0

S 菜 谱 小 贴 士 ： 寿 司 的 起 源 ： 一 千 八 百 多 年 前 ， 寿 司 已 在 中 国 流 传 ， 当 时 是 一 些 商 旅 ， 用 醋 腌 制 饭 团 ， 再 加 上 海 产 或 肉 类 ， 压 成 一 小 块 ， 作 为 沿 途 的 食 粮 ， 后 来 寿 司 随 汉 字 一 同 流 传 到 日 本 和 朝 鲜 半 岛 ， 当 时 的 配 料 用 上 各 种 剌 身 ， 并 名 为 “ 江 户 散 鮨 ” 亦 称 “ 握 鮨 ” ， 即 是 现 今 最 受 欢 迎 的 寿 司 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 止 是 在 学 琴 的 事 上 ， 和 孩 子 成 绩 有 关 的 一 切 ， 你 都 不 要 存 着 攀 比 的 心 态 。
T0-A0 不 止 在 学 琴 的 事 上 ， 和 孩 子 成 绩 有 关 的 一 切 ， 你 都 不 要 存 着 攀 比 的 心 态 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 不 只 在 学 琴 的 事 上 ， 和 孩 子 成 绩 有 关 的 一 切 ， 你 都 不 要 存 着 攀 比 的 心 态 。
A 1 3|||S|||只|||REQUIRED|||-NONE-|||1

S 不 过 小 编 最 喜 欢 的 还 是 咳 地 佬 泡 酒 。
T0-A0 不 过 小 编 最 喜 欢 的 还 是 克 地 佬 泡 酒 。
A 10 11|||S|||克|||REQUIRED|||-NONE-|||0

S 为 把 学 院 打 造 成 新 疆 建 设 行 业 的 名 楷 摇 篮 而 不 泄 努 力 。 ”
T0-A0 “ 为 把 学 院 打 造 成 新 疆 建 设 行 业 的 人 才 摇 篮 而 不 懈 努 力 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
A 14 16|||S|||人 才|||REQUIRED|||-NONE-|||0
A 20 21|||S|||懈|||REQUIRED|||-NONE-|||0
T1-A0 为 把 学 院 打 造 成 新 疆 建 设 行 业 的 人 才 摇 篮 而 不 懈 努 力 。
A 14 16|||S|||人 才|||REQUIRED|||-NONE-|||1
A 20 21|||S|||懈|||REQUIRED|||-NONE-|||1
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 蜡 染 ， 蜡 染 的 花 纹 图 案 多 为 花 草 或 几 何 图 形 ， 常 见 的 有 蕨 菜 花 、 团 花 、 小 花 、 牵 牛 花 、 喇 叭 花 、 漩 涡 、 花 辩 、 锯 齿 、 三 角 、 方 格 、 菱 形 、 太 阳 、 水 波 、 龙 凤 、 鸳 鸯 、 野 鹿 、 双 寿 双 喜 等 。
T0-A0 蜡 染 ， 蜡 染 的 花 纹 图 案 多 为 花 草 或 几 何 图 形 ， 常 见 的 有 蕨 菜 花 、 团 花 、 小 花 、 牵 牛 花 、 喇 叭 花 、 漩 涡 、 花 边 、 锯 齿 、 三 角 、 方 格 、 菱 形 、 太 阳 、 水 波 、 龙 凤 、 鸳 鸯 、 野 鹿 、 双 寿 双 喜 等 图 案 。
A 46 47|||S|||边|||REQUIRED|||-NONE-|||0
A 80 80|||M|||图 案|||REQUIRED|||-NONE-|||0
T1-A0 蜡 染 ， 蜡 染 的 花 纹 图 案 多 为 花 草 或 几 何 图 形 ， 常 见 的 有 蕨 菜 花 、 团 花 、 小 花 、 牵 牛 花 、 喇 叭 花 、 漩 涡 、 花 瓣 、 锯 齿 、 三 角 、 方 格 、 菱 形 、 太 阳 、 水 波 、 龙 凤 、 鸳 鸯 、 野 鹿 、 双 寿 双 喜 等 图 案 。
A 46 47|||S|||瓣|||REQUIRED|||-NONE-|||1
A 80 80|||M|||图 案|||REQUIRED|||-NONE-|||1

S 我 们 大 家 感 觉 到 肺 部 先 是 装 满 空 气 ， 然 后 排 空 空 气 。 ”
T0-A0 “ 我 们 大 家 感 觉 到 肺 部 先 是 装 满 空 气 ， 然 后 排 空 空 气 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0

S 那 么 ， 如 果 您 的 孩 子 拥 有 超 强 的 记 忆 力 ， 并 掌 握 一 种 高 效 的 学 习 方 法 ， 他 就 会 逐 渐 形 成 一 套 完 整 的 知 识 体 系 ， 在 做 题 时 就 能 马 上 触 碰 到 知 识 网 络 ， 迅 速 得 出 正 确 的 难 题 方 法 ， 而 不 是 凭 感 觉 胡 乱 猜 测 。
T0-A0 那 么 ， 如 果 您 的 孩 子 拥 有 超 强 的 记 忆 力 ， 并 掌 握 一 种 高 效 的 学 习 方 法 ， 他 就 会 逐 渐 形 成 一 套 完 整 的 知 识 体 系 ， 在 做 题 时 就 能 马 上 触 碰 到 知 识 网 络 ， 迅 速 得 出 正 确 的 解 题 方 法 ， 而 不 是 凭 感 觉 胡 乱 猜 测 。
A 71 72|||S|||解|||REQUIRED|||-NONE-|||0

S 11 、 不 可 抗 力 因 素 ： 由 于 不 可 抗 力 等 不 可 归 责 于 旅 行 社 的 的 客 观 原 因 或 旅 游 者 个 人 原 因 ， 造 成 旅 游 者 经 济 损 失 的 ， 旅 行 社 不 承 担 赔 偿 责 任 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S （ 心 动 有 没 有 ， 石 大 学 子 们 快 快 来 参 与 吧 ！
T0-A0 （ 心 动 有 没 有 ， 石 大 学 子 们 快 快 来 参 与 吧 ！ ）
A 19 19|||M|||）|||REQUIRED|||-NONE-|||0
T1-A0 心 动 有 没 有 ， 石 大 学 子 们 快 快 来 参 与 吧 ！
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 不 想 再 “ 螺 丝 壳 里 做 道 场 ” ， 决 定 离 开 传 统 媒 体 宋 宇 航 ： 传 统 媒 体 惯 性 太 强 ， 改 变 动 力 不 足 ， 瞻 前 顾 后 ， 而 吴 老 师 看 转 型 应 该 是 “ 置 之 死 地 而 后 生 ” 的 壮 举 。
T0-A0 不 想 再 “ 螺 丝 壳 里 做 道 场 ” ， 决 定 离 开 传 统 媒 体 。 宋 宇 航 ： 传 统 媒 体 惯 性 太 强 ， 改 变 动 力 不 足 ， 瞻 前 顾 后 ， 而 吴 老 师 认 为 转 型 应 该 是 “ 置 之 死 地 而 后 生 ” 的 壮 举 。
A 21 21|||M|||。|||REQUIRED|||-NONE-|||0
A 50 51|||S|||认 为|||REQUIRED|||-NONE-|||0
T1-A0 不 想 再 “ 螺 丝 壳 里 做 道 场 ” ， 决 定 离 开 传 统 媒 体 。 宋 宇 航 ： 传 统 媒 体 惯 性 太 强 ， 改 变 动 力 不 足 ， 瞻 前 顾 后 ， 而 在 吴 老 师 看 来 转 型 应 该 是 “ 置 之 死 地 而 后 生 ” 的 壮 举 。
A 21 21|||M|||。|||REQUIRED|||-NONE-|||1
A 47 47|||M|||在|||REQUIRED|||-NONE-|||1
A 51 51|||M|||来|||REQUIRED|||-NONE-|||1

S 毛 岸 青 的 儿 子 ， 则 是 大 家 特 为 熟 悉 的 毛 新 宇 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 是 么 ， 你 看 这 了 了 族 和 坏 坏 族 的 日 子 ， 过 的 多 美 。
T0-A0 不 是 么 ， 你 看 这 了 了 族 和 坏 坏 族 的 日 子 ， 过 得 多 美 。
A 19 20|||S|||得|||REQUIRED|||-NONE-|||0

S 那 些 身 处 其 中 时 不 觉 得 苦 ， 离 开 后 觉 得 不 堪 的 下 王 时 光 ， 都 变 成 了 甜 蜜 ， 照 亮 了 每 个 人 的 脸 庞 。
T0-A0 那 些 身 处 其 中 时 觉 得 苦 ， 离 开 后 觉 得 不 堪 的 下 王 时 光 ， 都 变 成 了 甜 蜜 ， 照 亮 了 每 个 人 的 脸 庞 。
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 而 德 艺 双 馨 的 薛 生 金 大 师 则 是 平 遥 推 光 漆 器 传 承 发 展 的 领 军 人 物 ， 尤 其 是 他 在 原 有 平 金 开 黑 与 描 金 彩 绘 工 艺 的 基 础 上 ， 独 创 出 三 金 三 彩 和 青 山 绿 水 、 金 碧 山 水 、 沥 银 、 沥 金 、 沥 螺 等 新 工 艺 ， 丰 富 和 完 善 了 平 遥 推 光 漆 器 的 特 色 内 涵 ， 并 培 养 了 一 大 批 平 遥 推 光 漆 器 的 传 承 人 ， 为 平 遥 推 光 漆 艺 事 业 的 繁 荣 发 展 做 出 了 杰 出 贡 献 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 黄 河 流 径 、 阴 山 宝 藏 、 乌 拉 特 草 原 使 巴 彦 淖 尔 确 立 了 在 河 套 地 区 的 独 特 位 置 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 10 日 上 午 8 点 ， 我 们 一 行 5 人 趁 着 重 庆 难 得 的 清 凉 ， 从 北 滨 路 出 发 ， 一 路 疾 驰 ， 途 径 璧 山 、 铜 梁 、 潼 南 ， 一 路 都 算 顺 利 。
T0-A0 10 日 上 午 8 点 ， 我 们 一 行 5 人 趁 着 重 庆 难 得 的 清 凉 ， 从 北 滨 路 出 发 ， 一 路 疾 驰 ， 途 经 璧 山 、 铜 梁 、 潼 南 ， 一 路 都 算 顺 利 。
A 36 37|||S|||经|||REQUIRED|||-NONE-|||0

S 所 谓 “ 空 刻 ” ， 是 指 直 接 用 刀 在 坯 体 上 刻 画 ， 事 先 勿 写 图 稿 ， 这 是 相 当 高 的 技 艺 ， 非 刀 笔 娴 熟 之 大 家 ， 而 莫 能 为 之 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 出 版 有 个 人 画 集 专 集 数 十 种 。
T0-A0 出 版 有 个 人 画 集 、 专 集 数 十 种 。
A 7 7|||M|||、|||REQUIRED|||-NONE-|||0

S 三 十 三 观 音 并 非 化 现 各 种 形 象 ， 而 是 观 音 菩 萨 本 身 不 同 形 貌 ， 而 且 不 是 密 宗 变 化 形 相 ， 只 是 以 姿 态 、 埸 景 与 所 持 法 器 区 别 。
T0-A0 三 十 三 观 音 并 非 化 现 各 种 形 象 ， 而 是 观 音 菩 萨 本 身 不 同 形 貌 ， 而 且 不 是 密 宗 变 化 形 相 ， 只 是 以 姿 态 、 场 景 与 所 持 法 器 区 别 。
A 44 45|||S|||场|||REQUIRED|||-NONE-|||0

S 比 如 ， 对 于 2013 年 上 半 年 以 5 万 元 出 手 的 那 名 男 婴 ， 李 某 这 样 解 释 ： 当 时 有 位 找 她 看 病 的 女 子 说 自 己 生 了 个 男 婴 ， 因 家 庭 困 难 想 把 孩 子 给 人 收 养 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 然 ， 孩 子 们 精 彩 表 演 的 背 后 离 不 开 老 师 默 默 的 付 出 ， 静 心 的 呵 护 ， 细 心 的 教 导 。
T0-A0 当 然 ， 孩 子 们 精 彩 表 演 的 背 后 离 不 开 老 师 默 默 的 付 出 ， 尽 心 的 呵 护 ， 细 心 的 教 导 。
A 24 25|||S|||尽|||REQUIRED|||-NONE-|||0

S 知 道 自 己 想 要 什 么 ， 并 且 一 直 努 力 还 记 得 上 学 期 经 常 在 图 书 馆 里 遇 见 一 个 同 院 的 女 孩 子 ， 总 是 素 面 朝 天 ， 抱 着 一 大 摞 雅 思 复 习 课 本 孓 孓 独 行 ， 脸 上 带 着 淡 漠 的 表 情 ， 我 几 乎 没 看 过 她 和 其 他 人 一 起 走 过 。
T0-A0 知 道 自 己 想 要 什 么 ， 并 且 一 直 努 力 。 还 记 得 上 学 期 经 常 在 图 书 馆 里 遇 见 一 个 同 院 的 女 孩 子 ， 总 是 素 面 朝 天 ， 抱 着 一 大 摞 雅 思 复 习 课 本 孑 孓 独 行 ， 脸 上 带 着 淡 漠 的 表 情 ， 我 几 乎 没 看 过 她 和 其 他 人 一 起 走 过 。
A 15 15|||M|||。|||REQUIRED|||-NONE-|||0
A 57 58|||S|||孑|||REQUIRED|||-NONE-|||0

S 胡 鉴 锋 简 介 及 搜 索 相 关 网 络 新 闻 胡 鉴 丰 ， 广 东 惠 来 京 陇 人 ， 建 潮 胡 氏 三 十 一 世 ， 现 任 广 东 省 质 量 技 术 监 督 局 认 证 处 处 长 。
T0-A0 胡 鉴 锋 简 介 及 搜 索 相 关 网 络 新 闻 ： 胡 鉴 丰 ， 广 东 惠 来 京 陇 人 ， 建 潮 胡 氏 三 十 一 世 ， 现 任 广 东 省 质 量 技 术 监 督 局 认 证 处 处 长 。
A 14 14|||M|||：|||REQUIRED|||-NONE-|||0

S 同 时 ， 他 还 在 扬 州 西 北 郊 置 地 办 课 桑 局 ， 栽 桑 数 千 棵 ， 又 购 回 桑 苗 十 万 株 ， 劝 民 领 种 ， 为 恢 复 扬 州 农 村 经 济 起 了 重 要 作 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 罗 牛 山 地 产 这 个 本 土 品 牌 ， 有 着 如 同 海 南 人 一 样 的 淳 朴 热 情 ， 不 整 虚 华 的 宣 传 ， 踏 实 的 把 项 目 的 每 个 细 节 都 做 到 了 完 美 。
T0-A0 罗 牛 山 地 产 这 个 本 土 品 牌 ， 有 着 如 同 海 南 人 一 样 的 淳 朴 热 情 ， 不 整 虚 华 的 宣 传 ， 踏 实 地 把 项 目 的 每 个 细 节 都 做 到 了 完 美 。
A 37 38|||S|||地|||REQUIRED|||-NONE-|||0

S 这 里 使 用 了 一 块 钕 磁 铁 和 一 只 粗 铜 管 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 嘉 奇 冠 军 团 队 打 造 ， 从 全 员 营 销 到 主 管 秘 训 ， 从 电 话 沟 通 到 签 单 指 导 ， 从 专 业 培 训 到 微 信 营 销 ， 从 续 班 指 导 到 学 员 转 介 绍 ， 改 变 了 团 队 的 职 业 观 念 ， 提 升 了 团 队 的 职 业 能 力 ， 凝 聚 了 团 队 的 职 业 精 神 ！
T0-A0 嘉 奇 冠 军 团 队 打 造 ， 从 全 员 营 销 到 主 管 秘 训 ， 从 电 话 沟 通 到 签 单 指 导 ， 从 专 业 培 训 到 微 信 营 销 ， 从 续 班 指 导 到 学 员 介 绍 ， 改 变 了 团 队 的 职 业 观 念 ， 提 升 了 团 队 的 职 业 能 力 ， 凝 聚 了 团 队 的 职 业 精 神 ！
A 50 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 两 天 ， 关 于 寻 找 他 的 寻 人 启 示 贴 满 了 华 西 医 院 第 二 门 诊 部 附 近 的 大 街 小 巷 。
T0-A0 这 两 天 ， 关 于 寻 找 他 的 寻 人 启 事 贴 满 了 华 西 医 院 第 二 门 诊 部 附 近 的 大 街 小 巷 。
A 13 14|||S|||事|||REQUIRED|||-NONE-|||0

S 延 途 的 美 景 在 这 个 茶 香 满 溢 的 季 节 ， 更 是 让 人 着 迷 。
T0-A0 沿 途 的 美 景 在 这 个 茶 香 满 溢 的 季 节 ， 更 是 让 人 着 迷 。
A 0 1|||S|||沿|||REQUIRED|||-NONE-|||0

S 首 轮 地 方 志 编 纂 工 作 基 本 在 上 世 纪 末 完 成 ， 全 国 第 二 轮 修 志 工 作 正 在 全 面 展 开 ， 于 此 同 时 开 展 的 旧 志 整 理 工 作 以 及 地 情 资 料 挖 掘 应 用 也 在 同 步 进 行 。
T0-A0 首 轮 地 方 志 编 纂 工 作 基 本 在 上 世 纪 末 完 成 ， 全 国 第 二 轮 修 志 工 作 正 在 全 面 展 开 ， 与 此 同 时 开 展 的 旧 志 整 理 工 作 以 及 地 情 资 料 挖 掘 应 用 也 在 同 步 进 行 。
A 35 36|||S|||与|||REQUIRED|||-NONE-|||0

S 很 是 期 待 后 面 课 程 能 给 所 有 参 与 者 带 来 更 多 的 收 获 与 喜 悦 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 你 一 定 需 要 小 编 这 位 战 斗 在 第 一 现 场 的 圣 斗 士 为 你 提 供 一 大 可 靠 的 信 息 啦 。
T0-A0 那 你 一 定 需 要 小 编 这 位 战 斗 在 第 一 现 场 的 圣 斗 士 为 你 提 供 一 大 堆 可 靠 的 信 息 啦 。
A 27 27|||M|||堆|||REQUIRED|||-NONE-|||0

S 但 是 在 城 市 道 路 打 开 车 窗 ， 汽 车 尾 气 、 灰 尘 、 噪 音 ， 你 又 能 逃 避 的 过 去 么 ？
T0-A0 但 是 在 城 市 道 路 打 开 车 窗 ， 汽 车 尾 气 、 灰 尘 、 噪 音 ， 你 又 能 逃 避 得 过 去 么 ？
A 28 29|||S|||得|||REQUIRED|||-NONE-|||0

S 特 色 ： 书 店 只 买 人 文 社 科 书 籍 ， 从 没 卖 过 一 本 教 辅 书 籍 。
T0-A0 特 色 ： 书 店 只 卖 人 文 社 科 书 籍 ， 从 没 卖 过 一 本 教 辅 书 籍 。
A 6 7|||S|||卖|||REQUIRED|||-NONE-|||0

S 赊 得 香 醪 上 轻 舟 ， 击 榜 摇 櫂 至 中 流 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 曾 赴 德 国 亚 堔 、 浙 江 大 学 附 属 儿 童 医 院 进 修 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 点 击 边 框 编 辑 视 频 扣 人 心 弦 的 舞 台 跃 动 是 短 暂 的 ， 但 青 春 正 能 量 的 传 递 将 永 不 止 步 ， 它 不 仅 是 一 种 美 感 的 体 验 ， 还 是 一 种 积 极 向 上 的 心 态 的 传 递 ， 更 是 新 一 代 大 学 生 追 寻 独 立 与 自 由 人 格 之 伟 大 理 想 的 华 丽 显 彰 。
T0-A0 点 击 边 框 ， 编 辑 视 频 ， 扣 人 心 弦 的 舞 台 跃 动 是 短 暂 的 ， 但 青 春 正 能 量 的 传 递 将 永 不 止 步 ， 它 不 仅 是 一 种 美 感 的 体 验 ， 还 是 一 种 积 极 向 上 的 心 态 的 传 递 ， 更 是 新 一 代 大 学 生 追 寻 独 立 与 自 由 人 格 之 伟 大 理 想 的 华 丽 显 彰 。
A 4 4|||M|||，|||REQUIRED|||-NONE-|||0
A 8 8|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 点 击 边 框 编 辑 视 频 。 扣 人 心 弦 的 舞 台 跃 动 是 短 暂 的 ， 但 青 春 正 能 量 的 传 递 将 永 不 止 步 ， 它 不 仅 是 一 种 美 感 的 体 验 ， 还 是 一 种 积 极 向 上 的 心 态 的 传 递 ， 更 是 新 一 代 大 学 生 追 寻 独 立 与 自 由 人 格 之 伟 大 理 想 的 华 丽 显 彰 。
A 8 8|||M|||。|||REQUIRED|||-NONE-|||1

S 奶 奶 拿 了 家 里 的 桃 木 棍 子 ， 霹 雳 叭 啦 的 一 边 抽 打 空 气 骂 开 了 去 ， 什 么 生 殖 器 官 ， 各 种 性 病 之 类 的 。
T0-A0 奶 奶 拿 了 家 里 的 桃 木 棍 子 ， 霹 雳 叭 啦 地 一 边 抽 打 空 气 一 边 骂 开 了 去 ， 什 么 生 殖 器 官 ， 各 种 性 病 之 类 的 。
A 16 17|||S|||地|||REQUIRED|||-NONE-|||0
A 23 23|||M|||一 边|||REQUIRED|||-NONE-|||0

S 另 外 ， 女 仕 摆 动 的 头 巾 和 长 裙 上 的 绉 褶 也 加 强 了 画 面 的 动 感 … …
T0-A0 另 外 ， 女 士 摆 动 的 头 巾 和 长 裙 上 的 绉 褶 也 加 强 了 画 面 的 动 感 … …
A 4 5|||S|||士|||REQUIRED|||-NONE-|||0

S 绣 娘 韩 亚 风 就 是 其 中 的 一 位 ， 当 时 她 正 绘 制 一 副 货 郞 图 。
T0-A0 绣 娘 韩 亚 风 就 是 其 中 的 一 位 ， 当 时 她 正 绘 制 一 幅 货 郎 图 。
A 20 21|||S|||幅|||REQUIRED|||-NONE-|||0
A 22 23|||S|||郎|||REQUIRED|||-NONE-|||0

S 我 细 数 着 尘 埃 ， 在 你 的 身 影 回 荡 ， 你 住 你 的 荒 城 ， 驰 聘 刀 光 剑 影 ， 我 住 我 的 海 角 拭 尽 苍 桑 眼 泪 。
T0-A0 我 细 数 着 尘 埃 ， 在 你 的 身 影 回 荡 ， 你 住 你 的 荒 城 ， 驰 骋 刀 光 剑 影 ， 我 住 我 的 海 角 ， 拭 尽 沧 桑 眼 泪 。
A 23 24|||S|||骋|||REQUIRED|||-NONE-|||0
A 35 35|||M|||，|||REQUIRED|||-NONE-|||0
A 37 38|||S|||沧|||REQUIRED|||-NONE-|||0

S 新 式 胸 标 分 金 属 和 织 唛 两 款 九 类 ， 用 “ 武 警 ” “ 北 京 ” “ 86 ##10 （ 机 动 部 队 代 号 ） ” “ 院 校 ” “ 交 通 ” 等 字 样 区 分 单 位 ， 胸 标 中 心 图 案 由 盾 牌 和 双 枪 构 成 ， 双 枪 以 56 式 半 自 动 步 枪 为 原 型 ， 象 征 军 事 属 性 ， 左 右 两 侧 为 长 城 象 形 设 计 ， 象 征 武 警 部 队 是 国 家 武 装 力 量 的 组 成 部 分 ， 盾 牌 是 武 警 部 队 的 特 色 符 号 ， 盾 牌 下 配 橄 榄 枝 ， 寓 意 和 平 稳 定 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 的 产 品 理 念 ： 市 场 高 端 散 拼 的 价 格 + 统 一 时 刻 航 班 + 团 队 细 致 服 务 + 深 度 游 的 操 作 我 们 的 真 诚 承 诺 ： 无 强 制 购 物 、 无 强 制 自 费 ， 客 人 自 主 选 择 ！
T0-A0 我 们 的 产 品 理 念 ： 市 场 高 端 散 拼 的 价 格 + 统 一 时 刻 航 班 + 团 队 细 致 服 务 + 深 度 游 的 操 作 ， 我 们 的 真 诚 承 诺 ： 无 强 制 购 物 、 无 强 制 自 费 ， 客 人 自 主 选 择 ！
A 38 38|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 我 们 的 产 品 理 念 ： 市 场 高 端 散 拼 的 价 格 + 统 一 时 刻 航 班 + 团 队 细 致 服 务 + 深 度 游 的 操 作 。 我 们 的 真 诚 承 诺 ： 无 强 制 购 物 、 无 强 制 自 费 ， 客 人 自 主 选 择 ！
A 38 38|||M|||。|||REQUIRED|||-NONE-|||1

S 梭 子 蟹 煮 熟 之 后 成 红 色 ， 大 家 都 吃 过 。
T0-A0 梭 子 蟹 煮 熟 之 后 呈 红 色 ， 大 家 都 吃 过 。
A 7 8|||S|||呈|||REQUIRED|||-NONE-|||0

S 譬 如 我 们 运 动 时 虽 然 肌 肉 的 供 血 大 幅 度 增 加 ， 但 大 脑 的 血 供 仍 然 保 持 稳 定 。
T0-A0 譬 如 我 们 运 动 时 虽 然 肌 肉 的 供 血 大 幅 度 增 加 ， 但 大 脑 的 供 血 仍 然 保 持 稳 定 。
A 24 26|||W|||供 血|||REQUIRED|||-NONE-|||0

S 第 4 傻 ： 颜 色 涂 满 屋 专 家 分 析 ： 虽 然 黑 色 + 白 色 的 搭 配 方 式 已 经 不 是 现 代 人 装 修 时 惟 一 的 选 择 ， 更 多 绚 丽 的 色 彩 出 现 在 房 间 里 面 ， 但 这 并 不 意 味 着 可 以 随 意 在 墙 上 涂 抹 色 彩 。
T0-A0 第 4 傻 ： 颜 色 涂 满 屋 。 专 家 分 析 ： 虽 然 黑 色 + 白 色 的 搭 配 方 式 已 经 不 是 现 代 人 装 修 时 唯 一 的 选 择 ， 更 多 绚 丽 的 色 彩 出 现 在 房 间 里 面 ， 但 这 并 不 意 味 着 可 以 随 意 在 墙 上 涂 抹 色 彩 。
A 9 9|||M|||。|||REQUIRED|||-NONE-|||0
A 36 37|||S|||唯|||REQUIRED|||-NONE-|||0
T1-A0 第 4 傻 ： 颜 色 涂 满 屋 专 家 分 析 ： 虽 然 黑 色 + 白 色 的 搭 配 方 式 已 经 不 是 现 代 人 装 修 时 唯 一 的 选 择 ， 更 多 绚 丽 的 色 彩 出 现 在 房 间 里 面 ， 但 这 并 不 意 味 着 可 以 随 意 在 墙 上 涂 抹 色 彩 。
A 36 37|||S|||唯|||REQUIRED|||-NONE-|||1
T2-A0 第 4 傻 ： 颜 色 涂 满 屋 。 专 家 分 析 ： 虽 然 黑 色 加 白 色 的 搭 配 方 式 已 经 不 是 现 代 人 装 修 时 唯 一 的 选 择 ， 更 多 绚 丽 的 色 彩 出 现 在 房 间 里 面 ， 但 这 并 不 意 味 着 可 以 随 意 在 墙 上 涂 抹 色 彩 。
A 9 9|||M|||。|||REQUIRED|||-NONE-|||2
A 18 19|||S|||加|||REQUIRED|||-NONE-|||2
A 36 37|||S|||唯|||REQUIRED|||-NONE-|||2

S 清 明 清 明 节 ， 不 光 是 一 个 节 日 ， 从 入 学 起 我 们 就 参 加 国 太 多 次 的 扫 墓 ， 一 年 一 次 的 扫 墓 ， 我 们 往 往 记 住 的 只 是 扫 墓 这 件 事 ， 而 忽 略 了 墓 碑 上 那 些 为 祖 国 付 出 生 命 的 烈 士 。
T0-A0 清 明 ： 清 明 节 ， 不 光 是 一 个 节 日 ， 从 入 学 起 我 们 就 参 加 过 太 多 次 的 扫 墓 ， 一 年 一 次 的 扫 墓 ， 我 们 往 往 记 住 的 只 是 扫 墓 这 件 事 ， 而 忽 略 了 墓 碑 上 那 些 为 祖 国 付 出 生 命 的 烈 士 。
A 2 2|||M|||：|||REQUIRED|||-NONE-|||0
A 23 24|||S|||过|||REQUIRED|||-NONE-|||0

S 他 之 前 可 能 与 女 友 想 起 相 爱 ， 对 其 宠 爱 有 加 ， 最 后 却 在 大 街 上 被 这 样 “ 人 格 侮 辱 ” ， 他 也 只 能 在 深 夜 摸 摸 头 上 的 绿 帽 ， 然 后 哀 叹 ： “ 错 就 错 在 我 是 黄 种 人 ， 为 什 么 我 不 是 白 种 人 呢 ？ ”
T0-A0 他 之 前 可 能 与 女 友 相 亲 相 爱 ， 对 其 宠 爱 有 加 ， 最 后 却 在 大 街 上 被 这 样 “ 人 格 侮 辱 ” ， 他 也 只 能 在 深 夜 摸 摸 头 上 的 绿 帽 ， 然 后 哀 叹 ： “ 错 就 错 在 我 是 黄 种 人 ， 为 什 么 我 不 是 白 种 人 呢 ？ ”
A 8 10|||S|||相 亲|||REQUIRED|||-NONE-|||0

S 那 四 年 她 辛 辛 苦 苦 在 家 默 默 承 受 了 人 生 的 种 种 坎 坷 和 打 击 ， 每 一 个 月 都 要 到 监 狱 我 看 望 我 ， 那 时 我 看 到 老 伴 按 时 在 接 见 日 就 出 现 在 监 狱 接 见 窒 时 ， 真 的 感 受 到 老 婆 有 天 使 一 样 的 情 味 。
T0-A0 那 四 年 她 辛 辛 苦 苦 在 家 默 默 承 受 了 人 生 的 种 种 坎 坷 和 打 击 ， 每 一 个 月 都 要 到 监 狱 看 望 我 ， 那 时 我 看 到 老 伴 按 时 在 接 见 日 就 出 现 在 监 狱 接 见 室 时 ， 真 的 感 受 到 老 婆 有 天 使 一 样 的 情 味 。
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 61 62|||S|||室|||REQUIRED|||-NONE-|||0
T1-A0 那 四 年 她 辛 辛 苦 苦 在 家 默 默 承 受 了 人 生 的 种 种 坎 坷 和 打 击 ， 每 一 个 月 都 要 到 监 狱 看 望 我 ， 那 时 我 看 到 老 伴 按 时 在 接 见 日 出 现 在 监 狱 接 见 室 时 ， 真 的 感 受 到 老 婆 有 天 使 一 样 的 情 味 。
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 61 62|||S|||室|||REQUIRED|||-NONE-|||1

S 多 少 中 国 人 会 带 着 耳 机 和 你 对 话 ， 多 少 乘 客 说 话 面 无 表 情 ， 多 少 乘 客 盯 着 电 视 屏 幕 对 你 摆 摆 手 说 不 需 要 了 。
T0-A0 多 少 中 国 人 会 戴 着 耳 机 和 你 对 话 ， 多 少 乘 客 说 话 面 无 表 情 ， 多 少 乘 客 盯 着 电 视 屏 幕 对 你 摆 摆 手 说 不 需 要 了 。
A 6 7|||S|||戴|||REQUIRED|||-NONE-|||0

S 其 实 三 十 年 后 老 大 老 二 都 是 宝 笑 了 吗 ？
T0-A0 其 实 三 十 年 后 老 大 老 二 都 是 宝 ， 笑 了 吗 ？
A 13 13|||M|||，|||REQUIRED|||-NONE-|||0

S 禁 语 和 自 己 对 话 ， 看 山 看 水 ， 自 然 有 一 种 超 强 的 净 化 魔 力 。
T0-A0 和 自 己 对 话 ， 看 山 看 水 ， 自 然 有 一 种 超 强 的 净 化 魔 力 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 教 学 活 动 ： 将 学 生 分 为 四 组 ， 黑 板 上 贴 出 所 学 习 的 词 语 卡 片 ， 教 师 指 到 哪 张 词 语 ， 小 组 成 员 立 即 读 出 词 语 ， 并 用 该 词 语 造 句 ， 如 该 小 组 成 员 造 不 出 句 子 ， 则 其 他 造 出 句 子 的 小 组 获 得 奖 励 。
T0-A0 教 学 活 动 ： 将 学 生 分 为 四 组 ， 黑 板 上 贴 出 所 学 习 的 词 语 卡 片 ， 教 师 指 到 哪 张 词 语 卡 片 ， 小 组 成 员 立 即 读 出 词 语 ， 并 用 该 词 语 造 句 ， 如 该 小 组 成 员 造 不 出 句 子 ， 则 其 他 造 出 句 子 的 小 组 获 得 奖 励 。
A 35 35|||M|||卡 片|||REQUIRED|||-NONE-|||0

S 国 家 使 社 会 文 明 走 向 有 序 建 构 是 文 明 获 致 的 最 高 成 就 之 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 通 过 数 年 的 努 力 ， 目 前 柏 联 在 茶 山 旅 游 方 面 已 经 取 得 一 定 成 效 ， 但 距 预 期 目 标 尚 有 一 段 距 离 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 我 们 并 非 真 的 都 那 么 忙 、 一 辈 子 一 直 那 么 忙 ， 我 们 只 是 有 太 多 的 必 需 品 ， 得 投 注 大 量 时 间 去 取 得 、 去 保 护 ， 当 我 们 声 称 我 们 没 时 间 阅 读 ， 其 实 我 们 真 正 讲 的 是 ， 我 们 认 为 有 这 个 事 那 个 事 远 比 拿 一 本 书 看 要 急 迫 要 重 要 ， 我 们 于 是 没 那 么 多 时 间 留 给 阅 读 这 件 事 ， 就 这 样 。 ”
T0-A0 “ 我 们 并 非 真 的 都 那 么 忙 ， 一 辈 子 一 直 那 么 忙 ， 我 们 只 是 有 太 多 的 必 需 品 ， 得 投 注 大 量 时 间 去 取 得 、 去 保 护 ， 当 我 们 声 称 我 们 没 时 间 阅 读 ， 其 实 我 们 真 正 讲 的 是 ， 我 们 认 为 有 这 个 事 那 个 事 远 比 拿 一 本 书 看 要 急 迫 要 重 要 ， 我 们 于 是 没 那 么 多 时 间 留 给 阅 读 这 件 事 ， 就 这 样 。 ”
A 11 12|||S|||，|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 开 心 哩 个 来 新 认 识 的 姐 姐 ， 小 美 女 一 个 都 说 女 人 喜 欢 花 ， 从 小 就 看 出 来 了 ， 我 采 ！
T0-A0 开 心 哩 个 来 ， 新 认 识 的 姐 姐 、 小 美 女 一 个 个 都 说 女 人 喜 欢 花 ， 从 小 就 看 出 来 了 ， 我 采 ！
A 5 5|||M|||，|||REQUIRED|||-NONE-|||0
A 11 12|||S|||、|||REQUIRED|||-NONE-|||0
A 16 16|||M|||个|||REQUIRED|||-NONE-|||0
T1-A0 开 心 哩 个 来 ， 新 认 识 的 姐 姐 ， 小 美 女 一 个 ， 都 说 女 人 喜 欢 花 ， 从 小 就 看 出 来 了 ， 我 采 ！
A 5 5|||M|||，|||REQUIRED|||-NONE-|||1
A 17 17|||M|||，|||REQUIRED|||-NONE-|||1
T2 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||2

S 黑 豆 最 补 益 的 是 豆 衣 ， 可 养 血 驱 风 、 补 肾 阴 ， 所 以 不 必 把 黑 豆 煮 成 软 烂 ， 吃 鸡 蛋 喝 汤 即 可 。
T0-A0 黑 豆 最 补 益 的 是 豆 衣 ， 可 养 血 驱 风 、 补 肾 阴 ， 所 以 不 必 把 黑 豆 煮 得 软 烂 ， 吃 鸡 蛋 喝 汤 即 可 。
A 28 29|||S|||得|||REQUIRED|||-NONE-|||0
T1-A0 黑 豆 最 补 益 的 是 豆 衣 ， 可 养 血 驱 风 、 补 肾 阴 ， 所 以 不 必 把 黑 豆 煮 成 软 烂 形 态 ， 吃 鸡 蛋 喝 汤 即 可 。
A 31 31|||M|||形 态|||REQUIRED|||-NONE-|||1
T2-A0 黑 豆 最 补 益 的 是 豆 衣 ， 可 养 血 驱 风 、 补 肾 阴 ， 所 以 不 必 把 黑 豆 煮 到 软 烂 ， 吃 鸡 蛋 喝 汤 即 可 。
A 28 29|||S|||到|||REQUIRED|||-NONE-|||2

S 4 、 活 动 报 名 只 接 受 在 线 报 名 ， 圈 子 成 员 参 与 本 圈 组 织 一 切 活 动 享 有 优 先 确 认 权 限 ， 出 游 人 员 请 根 据 自 身 可 能 在 运 动 中 复 发 的 急 病 自 备 救 急 药 ， 因 出 行 装 备 不 齐 造 成 受 伤 的 责 任 自 负 。
T0-A0 4 、 活 动 报 名 只 接 受 在 线 报 名 ， 圈 子 成 员 参 与 本 圈 组 织 的 一 切 活 动 享 有 优 先 确 认 权 限 ， 出 游 人 员 请 根 据 自 身 可 能 在 运 动 中 复 发 的 急 病 自 备 救 急 药 ， 因 出 行 装 备 不 齐 造 成 受 伤 的 ， 责 任 自 负 。
A 24 24|||M|||的|||REQUIRED|||-NONE-|||0
A 75 75|||M|||，|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 又 以 平 、 圆 、 留 、 重 、 变 之 五 笔 法 和 墨 彩 华 滋 成 之 ， 真 正 达 到 “ 浑 厚 华 滋 民 族 性 ” 之 艺 术 真 宰 。
T0-A0 又 以 平 、 圆 、 留 、 重 、 变 之 五 笔 法 和 墨 彩 华 滋 成 之 ， 真 正 达 到 “ 浑 厚 华 滋 民 族 性 ” 之 艺 术 真 谛 。
A 40 41|||S|||谛|||REQUIRED|||-NONE-|||0

S 由 百 度 贴 吧 河 南 运 营 服 务 中 心 主 办 的 “ 领 畅 未 来 ， 吧 女 郎 评 选 大 赛 ” 报 名 活 动 现 在 还 在 如 火 如 荼 的 进 行 当 中 ， 吧 女 郎 报 名 通 道 一 经 开 启 ， 就 受 到 了 河 南 14 个 地 区 吧 吧 友 的 广 泛 关 注 ， 各 地 众 多 佳 丽 们 纷 纷 上 传 自 己 的 美 丽 照 片 参 与 “ 吧 女 郎 ” 的 活 动 。
T0-A0 由 百 度 贴 吧 河 南 运 营 服 务 中 心 主 办 的 “ 领 畅 未 来 ， 吧 女 郎 评 选 大 赛 ” 报 名 活 动 现 在 还 在 如 火 如 荼 地 进 行 当 中 ， 吧 女 郎 报 名 通 道 一 经 开 启 ， 就 受 到 了 河 南 14 个 地 区 吧 吧 友 的 广 泛 关 注 ， 各 地 众 多 佳 丽 们 纷 纷 上 传 自 己 的 美 丽 照 片 参 与 “ 吧 女 郎 ” 的 活 动 。
A 42 43|||S|||地|||REQUIRED|||-NONE-|||0

S 成 片 成 片 洁 白 的 梨 花 ， 一 团 团 ， 一 簇 簇 ， 就 像 挂 满 枝 头 的 皑 皑 白 雪 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 来 时 国 内 外 的 参 赛 选 手 各 聚 一 堂 ， 万 人 起 跑 的 场 面 甚 是 壮 观 。
T0-A0 来 时 国 内 外 的 参 赛 选 手 齐 聚 一 堂 ， 万 人 起 跑 的 场 面 甚 是 壮 观 。
A 10 11|||S|||齐|||REQUIRED|||-NONE-|||0

S 因 萦 大 志 心 头 热 ， 能 抵 孤 衾 夜 半 凉 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 网 友 今 天 上 午 9 点 左 右 报 料 称 ， 钱 排 又 一 个 最 振 奋 人 心 的 消 息 ： 罗 信 高 速 最 新 进 展 ， 这 几 天 已 经 有 30 多 台 地 质 钻 探 机 器 同 时 紧 张 开 动 了 ！
T0-A0 网 友 今 天 上 午 9 点 左 右 报 料 称 ， 前 排 又 一 个 最 振 奋 人 心 的 消 息 ： 罗 信 高 速 最 新 进 展 ， 这 几 天 已 经 有 30 多 台 地 质 钻 探 机 器 同 时 紧 张 开 动 了 ！
A 14 15|||S|||前|||REQUIRED|||-NONE-|||0

S 现 实 主 义 精 神 ， 我 理 解 就 是 人 文 性 与 人 民 性 的 合 而 为 一 ， 秉 持 文 人 的 操 守 与 良 知 ， 坚 持 为 生 民 鼓 呼 与 代 言 ， 有 这 样 的 胸 怀 与 职 守 ， 是 至 为 重 要 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 摄 影 作 品 的 意 境 美 是 通 过 摄 影 作 品 的 画 面 感 以 及 其 背 后 的 内 涵 来 打 懂 欣 赏 者 的 ， 从 而 使 欣 赏 者 通 过 对 摄 影 作 品 的 联 想 和 想 象 ， 来 产 生 心 理 上 的 情 感 共 鸣 。
T0-A0 摄 影 作 品 的 意 境 美 是 通 过 摄 影 作 品 的 画 面 感 以 及 其 背 后 的 内 涵 来 打 动 欣 赏 者 的 ， 从 而 使 欣 赏 者 通 过 对 摄 影 作 品 的 联 想 和 想 象 ， 来 产 生 心 理 上 的 情 感 共 鸣 。
A 29 30|||S|||动|||REQUIRED|||-NONE-|||0

S 安 阳 商 代 出 土 的 文 物 很 多 ， 以 妇 好 墓 为 代 表 就 有 75 ##5 件 ， 这 为 玉 雕 历 史 的 考 究 又 多 提 供 了 历 史 作 证 ， 不 但 数 量 多 ， 种 类 造 型 及 纹 饰 也 很 多 。
T0-A0 安 阳 商 代 出 土 的 文 物 很 多 ， 以 妇 好 墓 为 代 表 就 有 75 ##5 件 ， 这 为 玉 雕 历 史 的 考 究 又 多 提 供 了 历 史 作 证 ， 不 但 数 量 多 ， 而 且 种 类 造 型 及 纹 饰 也 很 多 。
A 50 50|||M|||而 且|||REQUIRED|||-NONE-|||0

S 因 为 孩 子 天 生 就 会 观 颜 、 察 色 、 听 音 、 读 心 ， 像 雷 达 一 样 接 受 父 母 内 心 真 实 的 信 息 ， 再 小 的 孩 子 都 能 觉 察 到 父 母 关 系 中 极 其 微 小 的 疏 离 因 素 ， 这 些 不 稳 定 因 素 会 给 孩 子 带 来 心 理 和 生 理 发 育 的 极 大 障 碍 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2016 全 国 两 会 召 开 之 际 ， 涌 现 出 不 少 议 案 和 提 案 中 ， 其 中 涵 盖 医 生 多 点 执 业 、 分 级 诊 疗 、 医 患 纠 纷 等 等 热 点 议 题 ， 也 多 涉 及 政 府 相 关 部 门 负 责 人 对 于 医 疗 健 康 领 域 的 最 新 见 解 。
T0-A0 2016 全 国 两 会 召 开 之 际 ， 涌 现 出 不 少 议 案 和 提 案 ， 其 中 涵 盖 医 生 多 点 执 业 、 分 级 诊 疗 、 医 患 纠 纷 等 等 热 点 议 题 ， 也 多 涉 及 政 府 相 关 部 门 负 责 人 对 于 医 疗 健 康 领 域 的 最 新 见 解 。
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 作 为 第 二 届 中 国 科 技 成 果 交 易 会 的 重 要 环 节 ， “ 科 交 会 ” 杯 全 国 创 新 创 业 大 赛 即 时 启 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 孩 子 的 兴 趣 爱 好 ， 来 源 于 好 奇 心 和 求 知 欲 ， 不 能 强 制 ， 而 应 因 势 利 导 ， 促 进 发 展 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 后 微 信 菌 爱 意 满 满 的 风 筝 特 辑 结 束 啦 ~ 希 望 小 伙 伴 们 在 这 样 美 好 的 春 天 里 能 够 带 着 风 筝 带 着 好 心 情 一 起 来 一 次 说 走 就 走 的 旅 行 ~
T0-A0 最 后 微 信 君 爱 意 满 满 的 风 筝 特 辑 结 束 啦 ~ 希 望 小 伙 伴 们 在 这 样 美 好 的 春 天 里 能 够 带 着 风 筝 带 着 好 心 情 一 起 来 一 次 说 走 就 走 的 旅 行 ~
A 4 5|||S|||君|||REQUIRED|||-NONE-|||0
T1-A0 最 后 ， 微 信 君 爱 意 满 满 的 风 筝 特 辑 结 束 啦 ~ 希 望 小 伙 伴 们 在 这 样 美 好 的 春 天 里 能 够 带 着 风 筝 ， 带 着 好 心 情 一 起 来 一 次 说 走 就 走 的 旅 行 ~
A 2 2|||M|||，|||REQUIRED|||-NONE-|||1
A 4 5|||S|||君|||REQUIRED|||-NONE-|||1
A 39 39|||M|||，|||REQUIRED|||-NONE-|||1

S 烽 火 漫 天 ， 同 倚 剑 ， 骂 座 青 春 使 酒 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 三 月 三 ， 等 你 来 运 动 民 族 情 是 最 温 暖 的 港 湾 ， 民 族 文 化 是 深 入 梦 香 的 牵 绊 。
T0-A0 三 月 三 ， 等 你 来 ： 运 动 民 族 情 是 最 温 暖 的 港 湾 ， 民 族 文 化 是 深 入 梦 乡 的 牵 绊 。
A 7 7|||M|||：|||REQUIRED|||-NONE-|||0
A 28 29|||S|||乡|||REQUIRED|||-NONE-|||0

S 二 、 化 石 砗 磲 是 一 种 宝 石 化 石 砗 磲 也 叫 车 渠 ， 是 指 散 布 于 珊 瑚 礁 盘 附 近 的 那 些 古 海 洋 生 物 砗 磲 历 经 千 年 在 特 殊 环 境 、 压 力 、 恒 温 下 所 形 成 的 砗 磲 化 石 ， 其 中 仅 取 精 华 部 分 制 成 饰 品 、 艺 术 品 的 珍 贵 有 机 宝 石 。
T0-A0 二 、 化 石 砗 磲 是 一 种 宝 石 。 化 石 砗 磲 也 叫 车 渠 ， 是 指 散 布 于 珊 瑚 礁 盘 附 近 的 那 些 古 海 洋 生 物 砗 磲 历 经 千 年 在 特 殊 环 境 、 压 力 、 恒 温 下 所 形 成 的 砗 磲 化 石 ， 仅 取 其 中 精 华 部 分 制 成 饰 品 、 艺 术 品 的 珍 贵 有 机 宝 石 。
A 11 11|||M|||。|||REQUIRED|||-NONE-|||0
A 66 70|||W|||仅 取 其 中|||REQUIRED|||-NONE-|||0

S 妇 女 进 食 可 以 降 低 卵 巢 癌 的 发 病 发 病 率 。
T0-A0 妇 女 进 食 可 以 降 低 卵 巢 癌 的 发 病 率 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ） 巴 西 里 约 日 内 路 的 海 滩 日 光 浴 令 人 向 往 ！
T0-A0 巴 西 里 约 热 内 卢 的 海 滩 日 光 浴 令 人 向 往 ！
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||S|||热|||REQUIRED|||-NONE-|||0
A 7 8|||S|||卢|||REQUIRED|||-NONE-|||0

S 看 完 昨 天 的 互 动 ， 90 后 小 编 嘴 角 微 微 一 抽 ： 满 屏 的 呵 呵 … 原 来 是 这 种 体 验 啊 ~ 看 到 回 复 的 几 乎 都 是 90 后 ， 70 后 、 80 后 大 叔 表 示 伐 开 心 ， 看 到 他 们 那 么 伤 心 难 过 ， 小 编 终 于 可 以 露 出 蛋 蛋 的 微 笑 了 ！
T0-A0 看 完 昨 天 的 互 动 ， 90 后 小 编 嘴 角 微 微 一 抽 ： 满 屏 的 呵 呵 … … 原 来 是 这 种 体 验 啊 ~ 看 到 回 复 的 几 乎 都 是 90 后 ， 70 后 、 80 后 大 叔 表 示 不 开 心 ， 看 到 他 们 那 么 伤 心 难 过 ， 小 编 终 于 可 以 露 出 淡 淡 的 微 笑 了 ！
A 24 24|||M|||…|||REQUIRED|||-NONE-|||0
A 55 56|||S|||不|||REQUIRED|||-NONE-|||0
A 78 80|||S|||淡 淡|||REQUIRED|||-NONE-|||0
T1-A0 看 完 昨 天 的 互 动 ， 90 后 小 编 嘴 角 微 微 一 抽 ： 满 屏 的 呵 呵 ， 原 来 是 这 种 体 验 啊 ~ 看 到 回 复 的 几 乎 都 是 90 后 ， 70 后 、 80 后 大 叔 表 示 不 开 心 ， 看 到 他 们 那 么 伤 心 难 过 ， 小 编 终 于 可 以 露 出 淡 淡 的 微 笑 了 ！
A 24 25|||S|||，|||REQUIRED|||-NONE-|||1
A 55 56|||S|||不|||REQUIRED|||-NONE-|||1
A 78 80|||S|||淡 淡|||REQUIRED|||-NONE-|||1

S 风 萧 萧 欣 ： 这 女 孩 ， 太 不 珍 惜 自 己 了 叫 我 阿 热 就 是 了 ： 19 就 二 胎 了 老 少 都 是 不 负 责 任 的 人 无 名 随 枫 ： 看 脸 型 ， 应 该 挺 漂 亮 的 ， 何 必 走 上 这 条 路 。
T0-A0 风 萧 萧 欣 ： 这 女 孩 ， 太 不 珍 惜 自 己 了 。 叫 我 阿 热 就 是 了 ： 19 就 二 胎 了 ， 老 少 都 是 不 负 责 任 的 人 。 无 名 随 枫 ： 看 脸 型 ， 应 该 挺 漂 亮 的 ， 何 必 走 上 这 条 路 。
A 16 16|||M|||。|||REQUIRED|||-NONE-|||0
A 29 29|||M|||，|||REQUIRED|||-NONE-|||0
A 39 39|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 风 萧 萧 欣 ： 这 女 孩 ， 太 不 珍 惜 自 己 了 。 叫 我 阿 热 就 是 了 ： 19 就 二 胎 了 老 少 都 是 不 负 责 任 的 人 。 无 名 随 枫 ： 看 脸 型 ， 应 该 挺 漂 亮 的 ， 何 必 走 上 这 条 路 。
A 16 16|||M|||。|||REQUIRED|||-NONE-|||1
A 39 39|||M|||。|||REQUIRED|||-NONE-|||1

S 辽 宁 大 学 、 辽 宁 师 范 大 学 、 贵 州 师 范 大 学 、 河 南 大 学 、 武 汉 纺 织 大 学 、 山 东 师 范 大 学 的 相 关 专 硕 被 评 估 为 “ 不 合 格 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 学 得 久 了 ， 还 能 在 交 流 和 教 习 中 教 学 相 长 ， 体 会 到 更 深 层 次 的 乐 趣 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 顺 利 安 全 的 完 成 小 长 假 期 间 的 接 待 工 作 ， 离 不 开 奋 战 在 一 线 各 个 岗 位 的 博 物 馆 工 作 者 们 。
T0-A0 顺 利 安 全 地 完 成 小 长 假 期 间 的 接 待 工 作 ， 离 不 开 奋 战 在 一 线 各 个 岗 位 的 博 物 馆 工 作 者 们 。
A 4 5|||S|||地|||REQUIRED|||-NONE-|||0

S 各 班 的 具 体 发 放 课 室 请 关 注 自 己 辅 导 员 最 新 通 知 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 截 至 去 年 年 底 ， 包 括 离 任 但 领 取 部 分 薪 酬 的 在 内 ， 上 市 萧 企 共 有 276 名 高 管 ， 各 家 上 市 企 业 高 管 数 量 从 最 低 11 名 到 22 名 不 等 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 李 白 的 诗 歌 不 仅 具 有 典 型 的 浪 漫 主 义 精 神 ， 而 且 从 形 象 塑 造 、 素 材 摄 取 、 到 体 裁 选 择 和 各 种 艺 术 手 法 的 运 用 ， 无 不 具 有 典 型 的 浪 漫 主 义 艺 术 特 征 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 人 生 就 这 样 白 白 了 无 论 你 原 来 富 贵 贫 穷 最 后 的 结 局 还 不 是 都 一 样 ？
T0-A0 人 生 就 这 样 拜 拜 了 ， 无 论 你 原 来 富 贵 贫 穷 ， 最 后 的 结 局 还 不 是 都 一 样 ？
A 5 7|||S|||拜 拜|||REQUIRED|||-NONE-|||0
A 8 8|||M|||，|||REQUIRED|||-NONE-|||0
A 17 17|||M|||，|||REQUIRED|||-NONE-|||0

S 因 为 我 喜 欢 拉 琴 ， 琴 师 伴 奏 时 所 拉 的 曲 调 ， 过 门 也 都 很 快 地 学 会 了 ， 并 且 拉 得 很 溜 ， 遇 到 琴 师 不 在 时 ， 我 还 可 以 替 代 他 们 ， 我 成 为 戏 班 子 有 用 的 人 ， 戏 班 子 与 我 的 距 离 一 下 子 拉 近 了 ， 戏 班 子 接 纳 我 ， 我 成 了 他 们 大 家 庭 中 的 一 员 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 民 警 经 过 现 场 勘 察 ， 初 步 判 定 为 周 边 村 民 燎 地 边 杂 草 和 干 树 叶 致 火 势 失 控 引 起 森 林 火 灾 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 过 ， 我 起 初 还 不 是 不 想 上 学 ， 只 是 听 不 大 懂 了 而 已 ， 回 到 家 又 不 会 写 作 业 ， 就 想 玩 电 脑 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 种 合 作 形 式 是 稳 固 的 ， 彼 此 都 稀 罕 彼 此 ， 信 任 对 方 ， 珍 惜 对 方 为 自 己 创 造 的 价 值 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 陈 庆 吉 老 人 特 别 爱 护 小 动 物 ， 在 家 里 老 俩 口 收 养 了 不 少 流 浪 狗 。
T0-A0 陈 庆 吉 老 人 特 别 爱 护 小 动 物 ， 老 俩 口 在 家 里 收 养 了 不 少 流 浪 狗 。
A 13 19|||W|||老 俩 口 在 家 里|||REQUIRED|||-NONE-|||0

S 昨 天 目 睹 着 北 大 角 落 风 入 松 书 店 彻 底 关 长 ， 曾 经 的 少 年 落 泪 了 。
T0-A0 昨 天 目 睹 北 大 角 落 风 入 松 书 店 彻 底 关 门 ， 曾 经 的 少 年 落 泪 了 。
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||S|||门|||REQUIRED|||-NONE-|||0
T1-A0 昨 天 目 睹 着 北 大 角 落 风 入 松 书 店 彻 底 关 张 ， 曾 经 的 少 年 落 泪 了 。
A 17 18|||S|||张|||REQUIRED|||-NONE-|||1

S 平 行 志 愿 特 点 四 ： 分 科 类 每 批 次 只 进 行 一 个 轮 次 的 投 档 ， 落 选 （ 上 线 滑 档 、 进 档 遭 退 档 ） 考 生 直 接 进 入 到 （ 参 加 ） 征 集 志 愿 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 尽 管 老 伴 坚 决 反 对 ， 林 大 爷 还 是 固 执 地 掏 出 了 手 机 ， “ 我 微 信 耍 不 熟 ， 不 会 扫 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 查 看 历 史 消 息 ， 亦 可 阅 读 本 平 台 发 射 的 其 他 作 者 的 作 品 。
T0-A0 查 看 历 史 消 息 ， 亦 可 阅 读 本 平 台 发 布 的 其 他 作 者 的 作 品 。
A 15 16|||S|||布|||REQUIRED|||-NONE-|||0

S 短 论 有 一 种 说 法 ， 民 主 就 是 让 所 有 人 都 可 以 自 由 的 说 话 。
T0-A0 短 论 有 一 种 说 法 ， 民 主 就 是 让 所 有 人 都 可 以 自 由 地 说 话 。
A 21 22|||S|||地|||REQUIRED|||-NONE-|||0
T1-A0 短 论 有 一 种 说 法 ： 民 主 就 是 让 所 有 人 都 可 以 自 由 地 说 话 。
A 7 8|||S|||：|||REQUIRED|||-NONE-|||1
A 21 22|||S|||地|||REQUIRED|||-NONE-|||1

S 叽 大 概 就 是 你 丑 ， 没 关 系 ， 我 瞎 。
T0-A0 大 概 就 是 你 丑 ， 没 关 系 ， 我 瞎 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 这 大 概 就 是 你 丑 ， 没 关 系 ， 我 瞎 。
A 0 1|||S|||这|||REQUIRED|||-NONE-|||1

S 灸 三 穴 位 除 春 湿 阳 春 三 月 ， 春 雨 连 绵 ， 空 气 中 漂 荡 着 挥 之 不 去 的 缠 绵 湿 意 ， 人 体 此 时 也 容 易 出 现 各 种 不 适 “ 湿 症 ” 。
T0-A0 灸 三 穴 位 除 春 湿 ： 阳 春 三 月 ， 春 雨 连 绵 ， 空 气 中 飘 荡 着 挥 之 不 去 的 缠 绵 湿 意 ， 人 体 此 时 也 容 易 出 现 各 种 不 适 “ 湿 症 ” 。
A 7 7|||M|||：|||REQUIRED|||-NONE-|||0
A 20 21|||S|||飘|||REQUIRED|||-NONE-|||0

S 戎 徐 小 学 拆 迁 后 ， 原 本 学 区 一 分 为 二 ， 惊 驾 社 区 、 王 家 社 区 的 新 一 年 级 学 生 将 入 读 曙 光 小 学 ， 徐 戎 社 区 、 徐 家 社 区 的 新 一 年 级 学 生 将 入 读 行 知 实 验 小 学 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 是 专 家 也 坦 言 ， “ 儿 科 疾 病 的 一 大 特 点 就 是 ， 病 情 的 进 展 很 快 ， 对 于 一 些 混 合 感 染 的 小 宝 宝 ， 有 的 时 候 医 生 也 会 让 患 儿 输 液 ， 主 要 是 是 怕 其 发 展 为 肺 炎 ， 这 也 是 本 着 为 患 者 负 责 的 态 度 ， 希 望 家 长 理 解 。 ”
T0-A0 但 是 专 家 也 坦 言 ， “ 儿 科 疾 病 的 一 大 特 点 就 是 ， 病 情 的 进 展 很 快 ， 对 于 一 些 混 合 感 染 的 小 宝 宝 ， 有 的 时 候 医 生 也 会 让 患 儿 输 液 ， 主 要 是 怕 其 发 展 为 肺 炎 ， 这 也 是 本 着 为 患 者 负 责 的 态 度 ， 希 望 家 长 理 解 。 ”
A 58 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 然 在 实 际 剪 辑 中 我 们 为 可 以 在 加 一 组 现 场 观 众 回 头 的 镜 头 ， 来 强 化 飞 得 很 高 很 远 的 球 （ 剪 辑 无 定 式 ） 。
T0-A0 当 然 在 实 际 剪 辑 中 我 们 可 以 再 加 一 组 现 场 观 众 回 头 的 镜 头 ， 来 强 化 飞 得 很 高 很 远 的 球 （ 剪 辑 无 定 式 ） 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||S|||再|||REQUIRED|||-NONE-|||0

S 即 便 这 样 了 还 是 热 的 只 想 躲 进 冰 箱 去 ~ 然 而 珠 海 就 是 这 么 一 个 神 奇 的 城 市 倒 春 寒 来 的 太 快 叫 人 措 手 不 及 本 来 被 暖 暖 春 意 撩 拨 的 蠢 蠢 欲 动 的 心 煞 时 便 被 冻 成 了 冰 根 本 出 不 了 门 好 伐 ！
T0-A0 即 便 这 样 了 还 是 热 得 只 想 躲 进 冰 箱 去 ~ 然 而 珠 海 就 是 这 么 一 个 神 奇 的 城 市 ， 倒 春 寒 来 得 太 快 ， 叫 人 措 手 不 及 ， 本 来 被 暖 暖 春 意 撩 拨 得 蠢 蠢 欲 动 的 心 ， 煞 时 便 被 冻 成 了 冰 ， 根 本 出 不 了 门 好 伐 ！
A 8 9|||S|||得|||REQUIRED|||-NONE-|||0
A 32 32|||M|||，|||REQUIRED|||-NONE-|||0
A 36 37|||S|||得|||REQUIRED|||-NONE-|||0
A 39 39|||M|||，|||REQUIRED|||-NONE-|||0
A 45 45|||M|||，|||REQUIRED|||-NONE-|||0
A 54 55|||S|||得|||REQUIRED|||-NONE-|||0
A 61 61|||M|||，|||REQUIRED|||-NONE-|||0
A 69 69|||M|||，|||REQUIRED|||-NONE-|||0

S 七 十 年 代 我 们 村 还 没 电 ， 低 矮 的 毛 草 房 里 ， 油 灯 一 盏 ， 扇 风 匣 ， 烧 柴 火 ， 仓 仓 促 促 ， 忙 忙 乱 乱 ， 烟 熏 火 燎 ， 饭 才 做 好 ， 母 亲 本 来 就 有 哮 喘 ， 常 常 炝 的 咳 嗽 半 天 。
T0-A0 七 十 年 代 我 们 村 还 没 电 ， 低 矮 的 茅 草 房 里 ， 油 灯 一 盏 ， 扇 风 匣 ， 烧 柴 火 ， 仓 仓 促 促 ， 忙 忙 乱 乱 ， 烟 熏 火 燎 ， 饭 才 做 好 ， 母 亲 本 来 就 有 哮 喘 ， 常 常 呛 得 咳 嗽 半 天 。
A 14 15|||S|||茅|||REQUIRED|||-NONE-|||0
A 63 65|||S|||呛 得|||REQUIRED|||-NONE-|||0

S 有 一 个 妈 妈 找 我 咨 询 ， 孩 子 读 到 小 学 四 年 级 了 ， 特 别 好 动 ， 妈 妈 来 到 我 办 公 室 就 愁 眉 苦 脸 ， 她 说 笑 长 ， 你 看 怎 么 得 了 ？
T0-A0 有 一 个 妈 妈 找 我 咨 询 ， 孩 子 读 到 小 学 四 年 级 了 ， 特 别 好 动 ， 妈 妈 来 到 我 办 公 室 就 愁 眉 苦 脸 ， 她 说 校 长 ， 你 看 怎 么 得 了 ？
A 42 43|||S|||校|||REQUIRED|||-NONE-|||0
T1-A0 有 一 个 妈 妈 找 我 咨 询 ， 孩 子 读 到 小 学 四 年 级 了 ， 特 别 好 动 ， 妈 妈 来 到 我 办 公 室 就 愁 眉 苦 脸 ， 她 说 ： 校 长 ， 你 看 怎 么 得 了 ？
A 42 43|||S|||： 校|||REQUIRED|||-NONE-|||1

S 由 是 言 之 ， 小 学 固 宜 该 小 艺 、 小 节 而 称 之 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 是 有 此 实 际 需 要 ， 特 别 是 蒲 安 臣 一 力 劝 说 ， 清 朝 见 蒲 安 臣 态 度 幵 明 ， 对 华 友 善 ， 就 干 脆 决 定 任 命 他 为 中 国 钦 差 大 臣 ， 率 领 中 国 官 员 出 使 各 国 ， 首 先 是 美 国 。
T0-A0 但 是 有 此 实 际 需 要 ， 特 别 是 蒲 安 臣 一 力 劝 说 ， 清 朝 见 蒲 安 臣 态 度 开 明 ， 对 华 友 善 ， 就 干 脆 决 定 任 命 他 为 中 国 钦 差 大 臣 ， 率 领 中 国 官 员 出 使 各 国 ， 首 先 是 美 国 。
A 28 29|||S|||开|||REQUIRED|||-NONE-|||0

S 地 址 ： 地 铁 八 号 线 中 大 站 暨 大 ： 李 花 、 桃 花 、 杜 鹃 、 茶 花 、 龙 船 花 。
T0-A0 地 址 ： 地 铁 八 号 线 中 大 站 ， 暨 大 ： 李 花 、 桃 花 、 杜 鹃 、 茶 花 、 龙 船 花 。
A 11 11|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 地 址 ： 地 铁 八 号 线 中 大 站 。 暨 大 ： 李 花 、 桃 花 、 杜 鹃 、 茶 花 、 龙 船 花 。
A 11 11|||M|||。|||REQUIRED|||-NONE-|||1

S 柳 州 版 块 分 布 改 善 性 需 求 接 棒 刚 需 买 房 一 步 到 位 大 家 都 知 道 经 典 两 室 、 三 房 以 及 小 三 房 是 整 个 市 场 的 主 流 ， 但 由 于 房 价 的 上 涨 和 开 放 二 胎 政 策 的 到 来 ， 购 房 者 的 需 求 在 慢 慢 发 生 变 化 ， 不 仅 对 品 牌 、 品 质 、 配 套 的 要 求 提 高 了 ， 对 户 型 、 合 适 价 格 下 居 住 需 求 等 也 更 挑 剔 了 。
T0-A0 柳 州 版 块 分 布 ： 改 善 性 需 求 接 棒 刚 需 买 房 ， 一 步 到 位 ： 大 家 都 知 道 经 典 两 室 、 三 房 以 及 小 三 房 是 整 个 市 场 的 主 流 ， 但 由 于 房 价 的 上 涨 和 开 放 二 胎 政 策 的 到 来 ， 购 房 者 的 需 求 在 慢 慢 发 生 变 化 ， 不 仅 对 品 牌 、 品 质 、 配 套 的 要 求 提 高 了 ， 对 户 型 、 合 适 价 格 下 居 住 需 求 等 也 更 挑 剔 了 。
A 6 6|||M|||：|||REQUIRED|||-NONE-|||0
A 17 17|||M|||，|||REQUIRED|||-NONE-|||0
A 21 21|||M|||：|||REQUIRED|||-NONE-|||0

S ) ， 不 停 的 补 充 ， 作 出 新 陈 代 谢 作 用 以 维 持 身 命 ， 四 大 欠 一 项 ， 我 们 的 生 命 就 一 命 呜 呼 哀 哉 了 ！
T0-A0 四 大 因 素 不 停 地 补 充 ， 作 出 新 陈 代 谢 作 用 以 维 持 生 命 ， 四 大 欠 一 项 ， 我 们 的 生 命 就 一 命 呜 呼 哀 哉 了 ！
A 0 2|||S|||四 大 因 素|||REQUIRED|||-NONE-|||0
A 4 5|||S|||地|||REQUIRED|||-NONE-|||0
A 19 20|||S|||生|||REQUIRED|||-NONE-|||0

S 2 、 吃 些 但 八 字 耦 合 较 多 的 食 物 ， 有 助 于 健 康 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 鲅 鱼 饺 子 饺 子 在 北 方 非 常 盛 行 ， 其 馅 料 更 是 品 种 繁 多 。
T0-A0 鲅 鱼 饺 子 在 北 方 非 常 盛 行 ， 其 馅 料 更 是 品 种 繁 多 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 鲅 鱼 饺 子 ： 饺 子 在 北 方 非 常 盛 行 ， 其 馅 料 更 是 品 种 繁 多 。
A 4 4|||M|||：|||REQUIRED|||-NONE-|||1

S 03 舒 适 星 环 境 宽 敞 的 舞 蹈 教 室 ， 明 亮 的 美 术 教 室 ， 专 设 家 长 休 息 区 和 孩 子 玩 具 区 ， 每 周 有 专 人 卫 生 消 毒 打 理 。
T0-A0 03 环 境 舒 适 宽 敞 的 舞 蹈 教 室 ， 明 亮 的 美 术 教 室 ， 专 设 家 长 休 息 区 和 孩 子 玩 具 区 ， 每 周 有 专 人 进 行 卫 生 消 毒 打 理 。
A 1 6|||W|||环 境 舒 适|||REQUIRED|||-NONE-|||0
A 41 41|||M|||进 行|||REQUIRED|||-NONE-|||0
T1-A0 03 、 舒 适 新 环 境 ： 宽 敞 的 舞 蹈 教 室 ， 明 亮 的 美 术 教 室 ， 专 设 家 长 休 息 区 和 孩 子 玩 具 区 ， 每 周 有 专 人 卫 生 消 毒 打 理 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||1
A 3 4|||S|||新|||REQUIRED|||-NONE-|||1
A 6 6|||M|||：|||REQUIRED|||-NONE-|||1

S 他 们 要 的 是 淘 宝 上 的 来 伊 份 。
T0-A0 他 们 要 的 是 淘 宝 上 的 “ 来 伊 份 ” 。
A 9 9|||M|||“|||REQUIRED|||-NONE-|||0
A 12 12|||M|||”|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 委 实 要 说 的 就 打 一 零 年 考 上 南 开 大 学 的 中 国 画 专 业 始 之 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 早 晨 一 碗 热 腾 腾 的 肉 丸 糊 辣 汤 ， 到 半 夜 的 一 把 烤 肉 就 啤 酒 ， 大 皮 院 一 天 24 小 时 的 节 奏 里 从 不 缺 乏 美 食 。
T0-A0 从 早 晨 一 碗 热 腾 腾 的 肉 丸 胡 辣 汤 ， 到 半 夜 的 一 把 烤 肉 就 啤 酒 ， 大 皮 院 一 天 24 小 时 的 节 奏 里 从 不 缺 乏 美 食 。
A 11 12|||S|||胡|||REQUIRED|||-NONE-|||0

S 第 三 块 再 开 一 架 叫 经 典 阅 读 专 柜 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 相 信 它 会 随 着 时 代 的 变 迁 和 当 时 的 具 体 情 况 而 织 密 或 变 疏 ， 当 中 西 软 实 力 逐 渐 实 现 平 衡 之 后 ， “ 防 火 墙 ” 的 存 在 价 值 将 逐 渐 淡 化 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 高 新 区 菏 泽 高 新 技 术 产 业 开 发 区 位 于 山 东 省 菏 泽 市 西 部 ， 前 身 是 菏 泽 牡 丹 工 业 园 区 ， 于 2001 年 底 开 始 规 划 建 设 ， 2006 年 3 月 被 省 政 府 批 准 为 省 级 经 济 技 术 开 发 区 ， 2008 年 1 月 被 省 政 府 列 为 省 级 高 新 技 术 产 业 开 发 区 ， 此 后 相 继 被 批 准 为 第 一 批 省 级 生 物 高 技 术 产 业 基 地 ， 省 级 可 持 续 发 展 实 验 区 ， 山 东 省 知 识 产 权 园 区 ， 山 东 省 优 质 中 成 药 及 抗 生 素 药 品 生 产 基 地 ， 山 东 省 创 新 药 物 （ 菏 泽 ） 孵 化 基 地 ， 省 级 战 略 性 新 兴 产 业 （ 生 物 医 药 ） 示 范 基 地 ， 山 东 省 新 型 工 业 化 （ 生 物 医 药 产 业 ） 示 范 基 地 和 国 家 第 一 批 10 个 知 识 产 权 集 群 化 管 理 试 点 区 之 一 。
T0-A0 高 新 区 菏 泽 高 新 技 术 产 业 开 发 区 位 于 山 东 省 菏 泽 市 西 部 ， 前 身 是 菏 泽 牡 丹 工 业 园 区 ， 于 2001 年 底 开 始 规 划 建 设 ， 2006 年 3 月 被 省 政 府 批 准 为 省 级 经 济 技 术 开 发 区 ， 2008 年 1 月 被 省 政 府 列 为 省 级 高 新 技 术 产 业 开 发 区 ， 此 后 相 继 被 批 准 为 第 一 批 省 级 生 物 高 技 术 产 业 基 地 、 省 级 可 持 续 发 展 实 验 区 、 山 东 省 知 识 产 权 园 区 、 山 东 省 优 质 中 成 药 及 抗 生 素 药 品 生 产 基 地 、 山 东 省 创 新 药 物 （ 菏 泽 ） 孵 化 基 地 、 省 级 战 略 性 新 兴 产 业 （ 生 物 医 药 ） 示 范 基 地 、 山 东 省 新 型 工 业 化 （ 生 物 医 药 产 业 ） 示 范 基 地 和 国 家 第 一 批 10 个 知 识 产 权 集 群 化 管 理 试 点 区 之 一 。
A 113 114|||S|||、|||REQUIRED|||-NONE-|||0
A 124 125|||S|||、|||REQUIRED|||-NONE-|||0
A 134 135|||S|||、|||REQUIRED|||-NONE-|||0
A 153 154|||S|||、|||REQUIRED|||-NONE-|||0
A 169 170|||S|||、|||REQUIRED|||-NONE-|||0
A 189 190|||S|||、|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 也 就 是 说 ， 这 些 做 法 没 有 改 变 一 个 行 业 或 产 品 的 本 质 ， 只 是 利 用 互 联 网 把 它 改 得 更 有 效 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 然 必 须 立 足 于 雕 塑 研 究 ， 从 已 出 的 26 辑 来 看 ， 主 题 有 塑 造 、 雕 刻 与 构 造 ， 也 有 具 象 、 抽 象 与 意 向 雕 塑 ， 还 有 雕 塑 与 政 治 、 军 事 、 宗 教 等 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 用 风 趣 、 幽 默 地 以 及 孩 童 时 期 的 那 种 童 真 、 质 朴 来 经 营 着 插 画 世 界 ， 廖 以 慰 藉 生 活 所 需 ， 在 物 质 与 精 神 的 之 间 寻 求 平 衡 。
T0-A0 他 用 风 趣 、 幽 默 以 及 孩 童 时 期 的 那 种 童 真 、 质 朴 来 经 营 着 插 画 世 界 ， 廖 以 慰 藉 生 活 所 需 ， 在 物 质 与 精 神 之 间 寻 求 平 衡 。
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 地 址 ： 黄 浦 区 南 京 西 路 325 号 交 通 ： 公 交 23 、 49 、 17 、 46 、 48 、 71 、 20 、 37 票 价 ： 20 元 ， 学 生 票 5 元 上 海 东 方 艺 术 中 心 上 海 东 方 艺 术 中 心 市 目 前 国 内 第 一 家 拥 有 冰 台 的 专 业 室 内 剧 场 ， 上 演 了 一 系 列 重 要 的 歌 剧 、 舞 剧 和 音 乐 剧 演 出 。
T0-A0 地 址 ： 黄 浦 区 南 京 西 路 325 号 。 交 通 ： 公 交 23 、 49 、 17 、 46 、 48 、 71 、 20 、 37 。 票 价 ： 20 元 ， 学 生 票 5 元 。 上 海 东 方 艺 术 中 心 ： 上 海 东 方 艺 术 中 心 是 目 前 国 内 第 一 家 拥 有 冰 台 的 专 业 室 内 剧 场 ， 上 演 了 一 系 列 重 要 的 歌 剧 、 舞 剧 和 音 乐 剧 演 出 。
A 12 12|||M|||。|||REQUIRED|||-NONE-|||0
A 32 32|||M|||。|||REQUIRED|||-NONE-|||0
A 43 43|||M|||。|||REQUIRED|||-NONE-|||0
A 51 51|||M|||：|||REQUIRED|||-NONE-|||0
A 59 60|||S|||是|||REQUIRED|||-NONE-|||0

S 由 此 我 们 也 应 该 可 以 理 解 ， 国 家 越 大 、 越 强 大 ， 只 要 你 是 这 个 国 家 的 一 份 子 ， 不 管 你 干 什 么 都 能 要 比 落 后 国 家 获 得 的 更 多 ， 这 就 是 国 家 强 大 与 个 人 之 见 的 基 本 逻 辑 关 系 。
T0-A0 由 此 我 们 也 应 该 可 以 理 解 ， 国 家 越 大 、 越 强 大 ， 只 要 你 是 这 个 国 家 的 一 份 子 ， 不 管 你 干 什 么 都 能 比 落 后 国 家 的 人 获 得 的 更 多 ， 这 就 是 国 家 强 大 与 个 人 之 间 的 基 本 逻 辑 关 系 。
A 42 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 48|||M|||的 人|||REQUIRED|||-NONE-|||0
A 65 66|||S|||间|||REQUIRED|||-NONE-|||0
T1-A0 由 此 我 们 也 应 该 可 以 理 解 ， 国 家 越 大 、 越 强 大 ， 只 要 你 是 这 个 国 家 的 一 份 子 ， 不 管 你 干 什 么 都 要 比 落 后 国 家 的 人 获 得 的 更 多 ， 这 就 是 国 家 强 大 与 个 人 之 间 的 基 本 逻 辑 关 系 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 48 48|||M|||的 人|||REQUIRED|||-NONE-|||1
A 65 66|||S|||间|||REQUIRED|||-NONE-|||1

S 而 且 他 的 画 ， 他 的 想 像 力 以 及 原 创 力 甚 至 远 远 超 过 好 多 美 院 毕 业 的 学 生 ？
T0-A0 而 且 他 的 画 ， 他 的 想 象 力 以 及 原 创 力 甚 至 远 远 超 过 好 多 美 院 毕 业 的 学 生 。
A 9 10|||S|||象|||REQUIRED|||-NONE-|||0
A 31 32|||S|||。|||REQUIRED|||-NONE-|||0
T1-A0 而 且 他 的 画 、 他 的 想 象 力 以 及 原 创 力 远 远 超 过 好 多 美 院 毕 业 的 学 生 。
A 5 6|||S|||、|||REQUIRED|||-NONE-|||1
A 9 10|||S|||象|||REQUIRED|||-NONE-|||1
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 31 32|||S|||。|||REQUIRED|||-NONE-|||1

S 他 演 讲 的 题 目 是 “ 我 的 心 疆 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 西 溪 的 概 念 从 此 名 流 千 古 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 仪 式 完 毕 ， 全 体 房 氏 合 影 留 念 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 【 经 二 路 百 胜 鞋 业 靓 典 店 】 ： 139 ##91 ##73 ##85 ##02 康 女 士 32 ， 招 聘 业 务 员 2 名 ， 要 求 为 人 诚 实 ， 有 亲 和 力 。
T0-A0 【 经 二 路 百 胜 鞋 业 靓 典 店 】 ： 139 ##91 ##73 ##85 ##02 ， 康 女 士 ， 32 ， 招 聘 业 务 员 2 名 ， 要 求 为 人 诚 实 ， 有 亲 和 力 。
A 18 18|||M|||，|||REQUIRED|||-NONE-|||0
A 21 21|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 【 经 二 路 百 胜 鞋 业 靓 典 店 】 ： 139 ##91 ##73 ##85 ##02 ， 康 女 士 ， 32 岁 ， 招 聘 业 务 员 2 名 ， 要 求 为 人 诚 实 ， 有 亲 和 力 。
A 18 18|||M|||，|||REQUIRED|||-NONE-|||1
A 21 21|||M|||，|||REQUIRED|||-NONE-|||1
A 22 22|||M|||岁|||REQUIRED|||-NONE-|||1

S 现 为 奎 文 区 文 化 馆 美 术 部 主 任 兼 奎 文 美 术 馆 馆 长 ， 山 东 省 美 术 家 协 会 会 员 ， 潍 坊 市 青 年 美 协 副 主 席 ， 奎 文 美 术 家 协 会 副 主 席 兼 秘 书 长 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 电 影 中 ， 林 心 如 与 杨 祐 宁 的 爱 情 历 经 重 重 磨 难 ， 鬼 魅 缠 身 仍 难 以 阻 挡 真 情 继 续 ， 然 而 父 子 亲 情 恩 怨 不 断 横 亘 其 中 ， 相 爱 的 恋 人 收 到 命 运 的 作 弄 ， 对 世 俗 人 心 的 失 望 全 都 在 这 无 言 的 误 解 中 弥 漫 ， 难 以 澄 清 ， 融 化 于 歌 曲 旋 律 之 中 。
T0-A0 电 影 中 ， 林 心 如 与 杨 祐 宁 的 爱 情 历 经 重 重 磨 难 ， 鬼 魅 缠 身 仍 难 以 阻 挡 真 情 继 续 ， 然 而 父 子 亲 情 恩 怨 不 断 横 亘 其 中 ， 相 爱 的 恋 人 受 到 命 运 的 作 弄 ， 对 世 俗 人 心 的 失 望 全 都 在 这 无 言 的 误 解 中 弥 漫 ， 难 以 澄 清 ， 融 化 于 歌 曲 旋 律 之 中 。
A 55 56|||S|||受|||REQUIRED|||-NONE-|||0

S 己 木 品 牌 理 念 ： 以 乌 木 为 主 的 高 档 木 质 品 品 牌 。
T0-A0 己 木 品 牌 理 念 ： 以 乌 木 为 主 的 高 档 木 制 品 品 牌 。
A 16 17|||S|||制|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 而 我 的 老 婆 乃 馨 是 红 色 ， 超 级 红 ， 有 时 候 她 红 到 能 染 红 了 整 片 大 地 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 针 对 女 车 主 当 晚 是 否 酒 后 驾 车 ， 因 何 因 打 保 安 ， 该 名 女 士 均 表 示 不 知 情 。
T0-A0 针 对 女 车 主 当 晚 是 否 酒 后 驾 车 ， 因 何 打 保 安 ， 该 名 女 士 均 表 示 不 知 情 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 针 对 女 车 主 当 晚 是 否 酒 后 驾 车 ， 因 何 殴 打 保 安 ， 该 名 女 士 均 表 示 不 知 情 。
A 16 17|||S|||殴|||REQUIRED|||-NONE-|||1

S 伏 牛 地 下 河 景 区 游 览 ： 洞 内 乘 船 、 岩 壁 栈 道 观 瞻 、 数 量 及 种 类 极 多 的 蝙 蝠 群 以 及 形 态 万 千 的 岩 画 及 栩 栩 如 生 的 钟 乳 石 星 罗 棋 布 ， 尤 如 置 身 世 外 桃 源 。
T0-A0 伏 牛 地 下 河 景 区 游 览 ： 洞 内 乘 船 、 岩 壁 栈 道 观 瞻 、 数 量 及 种 类 极 多 的 蝙 蝠 群 以 及 形 态 万 千 的 岩 画 及 栩 栩 如 生 的 钟 乳 石 星 罗 棋 布 ， 犹 如 置 身 世 外 桃 源 。
A 56 57|||S|||犹|||REQUIRED|||-NONE-|||0

S 她 始 终 相 信 她 的 生 活 就 跟 她 的 歌 词 一 样 “ 只 要 你 记 住 明 天 的 微 笑 ， 当 你 想 拥 抱 ， 爱 总 会 出 其 不 意 经 静 静 悄 悄 地 来 到 ” 一 路 唱 ， 一 路 成 长 ， 一 路 一 点 一 滴 改 变 。
T0-A0 她 始 终 相 信 她 的 生 活 就 跟 她 的 歌 词 一 样 ， “ 只 要 你 记 住 明 天 的 微 笑 ， 当 你 想 拥 抱 ， 爱 总 会 出 其 不 意 间 静 静 悄 悄 地 来 到 。 ” 一 路 唱 ， 一 路 成 长 ， 一 路 一 点 一 滴 改 变 。
A 17 17|||M|||，|||REQUIRED|||-NONE-|||0
A 42 43|||S|||间|||REQUIRED|||-NONE-|||0
A 50 50|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 她 始 终 相 信 她 的 生 活 就 跟 她 的 歌 词 一 样 ， “ 只 要 你 记 住 明 天 的 微 笑 ， 当 你 想 拥 抱 ， 爱 总 会 出 其 不 意 静 静 悄 悄 地 来 到 ” ， 一 路 唱 ， 一 路 成 长 ， 一 路 一 点 一 滴 改 变 。
A 17 17|||M|||，|||REQUIRED|||-NONE-|||1
A 42 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 51 51|||M|||，|||REQUIRED|||-NONE-|||1

S 辽 源 市 美 食 以 绿 色 健 康 为 主 题 ， 享 聚 龙 潭 开 河 鱼 、 炖 东 北 笨 鸡 、 吃 特 色 烤 全 羊 ， 品 尝 各 种 有 机 特 色 农 产 品 ， 喝 龙 泉 原 浆 ， 味 道 醇 厚 ， 齿 上 留 香 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 【 护 肝 宝 或 赤 松 元 ， 由 韩 国 根 据 实 际 情 况 二 选 一 予 以 安 排 】 【 护 肝 宝 】 是 专 家 用 10 年 时 间 研 究 、 用 高 分 子 及 低 分 子 的 分 离 方 法 、 从 枳 俱 子 中 选 取 了 对 肝 机 能 有 保 健 及 医 疗 非 常 优 秀 、 分 子 量 为 11 万 400 的 多 糖 体 高 分 子 ， 是 全 球 现 代 人 新 动 力 新 生 活 的 最 佳 伴 侣 。
T0-A0 【 护 肝 宝 或 赤 松 元 ， 由 韩 国 根 据 实 际 情 况 二 选 一 予 以 安 排 】 【 护 肝 宝 】 是 专 家 用 10 年 时 间 研 究 ， 用 高 分 子 及 低 分 子 的 分 离 方 法 ， 从 枳 俱 子 中 选 取 了 对 肝 机 能 有 非 常 优 秀 的 保 健 及 医 疗 作 用 ， 分 子 量 为 11 万 400 的 多 糖 体 高 分 子 ， 是 全 球 现 代 人 新 动 力 新 生 活 的 最 佳 伴 侣 。
A 41 42|||S|||，|||REQUIRED|||-NONE-|||0
A 55 56|||S|||，|||REQUIRED|||-NONE-|||0
A 69 69|||M|||非 常 优 秀 的|||REQUIRED|||-NONE-|||0
A 74 79|||S|||作 用 ，|||REQUIRED|||-NONE-|||0
T1-A0 【 护 肝 宝 或 赤 松 元 ， 由 韩 国 根 据 实 际 情 况 二 选 一 予 以 安 排 】 【 护 肝 宝 】 是 专 家 用 10 年 时 间 研 究 、 用 高 分 子 及 低 分 子 的 分 离 方 法 、 从 枳 俱 子 中 选 取 了 对 肝 机 能 有 非 常 优 秀 的 保 健 及 医 疗 作 用 、 分 子 量 为 11 万 400 的 多 糖 体 高 分 子 ， 是 全 球 现 代 人 新 动 力 新 生 活 的 最 佳 伴 侣 。
A 69 69|||M|||非 常 优 秀 的|||REQUIRED|||-NONE-|||1
A 74 78|||S|||作 用|||REQUIRED|||-NONE-|||1

S 要 重 点 研 究 发 展 模 式 ， 探 索 太 极 发 展 新 路 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 画 的 水 墨 梅 兰 竹 菊 四 条 屏 ， 立 意 新 颖 ， 构 图 张 弛 有 度 ， 错 落 大 气 ， 意 境 深 邃 ， 梅 花 苍 劲 刚 健 ， 长 松 宛 如 巨 龙 横 空 ， 兰 花 笔 法 洗 练 ， 韵 味 悠 长 ， 竹 杆 一 气 呵 成 ， 节 节 有 力 ， 竹 叶 疏 密 有 致 ， 洒 脱 自 然 ， 生 动 活 泼 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 回 头 看 看 14 集 时 ， 柳 大 尉 就 是 中 枪 了 ， 让 广 大 网 友 操 碎 了 心 编 辑 你 要 是 在 结 局 的 时 候 直 接 来 一 个 柳 大 尉 去 世 的 信 息 ， 那 你 就 等 着 收 刀 片 吧 ！
T0-A0 回 头 看 看 14 集 时 ， 柳 大 尉 就 是 中 枪 了 ， 让 广 大 网 友 操 碎 了 心 。 编 辑 你 要 是 在 结 局 的 时 候 直 接 来 一 个 柳 大 尉 去 世 的 信 息 ， 那 你 就 等 着 收 刀 片 吧 ！
A 26 26|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 回 头 看 看 14 集 时 ， 柳 大 尉 就 是 中 枪 了 ， 让 广 大 网 友 操 碎 了 心 ， 编 辑 你 要 是 在 结 局 的 时 候 直 接 来 一 个 柳 大 尉 去 世 的 信 息 ， 那 你 就 等 着 收 刀 片 吧 ！
A 26 26|||M|||，|||REQUIRED|||-NONE-|||1

S 该 用 语 在 任 何 情 况 下 应 包 括 附 属 于 不 动 产 的 财 产 ， 农 业 和 林 业 所 使 用 的 牲 畜 和 设 备 ， 有 关 地 产 的 一 般 法 律 规 定 所 适 用 的 权 利 ， 不 动 产 的 用 益 权 以 及 由 于 开 采 或 有 权 开 采 矿 藏 、 水 源 和 其 他 自 然 资 源 取 得 的 不 固 定 或 固 定 收 入 的 权 利 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 在 旁 边 看 着 这 和 谐 地 一 幕 ， 心 里 想 ， 还 挺 厉 害 ， 关 系 处 得 这 么 好 ， 让 他 下 订 单 订 购 我 们 的 产 品 岂 不 是 轻 而 易 举 。
T0-A0 我 在 旁 边 看 着 这 和 谐 的 一 幕 ， 心 里 想 ， 还 挺 厉 害 ， 关 系 处 得 这 么 好 ， 让 他 下 订 单 订 购 我 们 的 产 品 岂 不 是 轻 而 易 举 。
A 9 10|||S|||的|||REQUIRED|||-NONE-|||0

S 同 学 们 认 真 地 倾 听 ， 讲 述 的 同 学 的 真 情 流 露 ， 让 很 多 同 学 为 之 感 动 ， 也 让 同 们 找 准 了 自 己 在 集 体 中 的 位 置 。
T0-A0 同 学 们 认 真 地 倾 听 ， 讲 述 的 同 学 的 真 情 流 露 ， 让 很 多 同 学 为 之 感 动 ， 也 让 他 们 找 准 了 自 己 在 集 体 中 的 位 置 。
A 32 33|||S|||他|||REQUIRED|||-NONE-|||0
T1-A0 同 学 们 认 真 地 倾 听 ， 讲 述 的 同 学 的 真 情 流 露 ， 让 很 多 同 学 为 之 感 动 ， 也 让 同 学 们 找 准 了 自 己 在 集 体 中 的 位 置 。
A 33 33|||M|||学|||REQUIRED|||-NONE-|||1
T2-A0 同 学 们 认 真 地 倾 听 ， 讲 述 的 同 学 的 真 情 流 露 ， 让 很 多 同 学 感 动 ， 也 让 同 学 们 找 准 了 自 己 在 集 体 中 的 位 置 。
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 33 33|||M|||学|||REQUIRED|||-NONE-|||2

S 这 件 事 深 深 地 影 响 了 刘 美 英 ， 看 到 最 后 安 详 离 开 的 老 人 ， 她 深 刻 意 识 到 ， 要 让 这 些 老 人 们 最 后 走 的 安 详 、 不 留 遗 憾 ， 她 必 须 做 点 儿 什 么 。
T0-A0 这 件 事 深 深 地 影 响 了 刘 美 英 ， 看 到 最 后 安 详 离 开 的 老 人 ， 她 深 刻 意 识 到 ， 要 让 这 些 老 人 们 最 后 走 得 安 详 、 不 留 遗 憾 ， 她 必 须 做 点 儿 什 么 。
A 42 43|||S|||得|||REQUIRED|||-NONE-|||0

S 张 静 杰 139 ##30 ##88 ##66 ##87 这 个 手 机 号 应 该 是 连 结 了 电 脑 的 ， 你 打 过 去 ， 他 会 记 录 在 电 脑 里 ， 以 后 你 就 要 小 心 了 ， 一 个 证 明 你 不 太 精 明 ， 再 一 个 你 很 有 爱 心 ， 也 爱 占 便 宜 ， 在 骗 子 眼 中 ， 你 就 的 好 骗 的 那 一 类 人 。
T0-A0 张 静 杰 ： 139 ##30 ##88 ##66 ##87 ， 这 个 手 机 号 应 该 是 连 接 了 电 脑 的 ， 你 打 过 去 ， 他 会 记 录 在 电 脑 里 ， 以 后 你 就 要 小 心 了 ， 一 个 证 明 你 不 太 精 明 ， 再 一 个 你 很 有 爱 心 ， 也 爱 占 便 宜 ， 在 骗 子 眼 中 ， 你 就 是 好 骗 的 那 一 类 人 。
A 3 3|||M|||：|||REQUIRED|||-NONE-|||0
A 8 8|||M|||，|||REQUIRED|||-NONE-|||0
A 17 18|||S|||接|||REQUIRED|||-NONE-|||0
A 79 80|||S|||是|||REQUIRED|||-NONE-|||0

S 玺 始 出 于 周 ， 到 了 周 朝 才 有 玺 和 印 之 分 ， 皇 帝 、 皇 后 、 皇 太 后 所 佩 谓 玺 ， 而 臣 民 所 用 只 能 称 为 印 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 牛 牛 一 旦 爱 上 了 就 一 头 扎 进 去 ， 他 们 会 从 细 节 入 口 ， 一 寸 寸 的 呵 护 这 份 缘 妙 不 可 言 的 爱 情 。
T0-A0 牛 牛 一 旦 爱 上 了 就 一 头 扎 进 去 ， 他 们 会 从 细 节 入 口 ， 一 寸 寸 地 呵 护 这 份 “ 缘 ， 妙 不 可 言 ” 的 爱 情 。
A 26 27|||S|||地|||REQUIRED|||-NONE-|||0
A 31 31|||M|||“|||REQUIRED|||-NONE-|||0
A 32 32|||M|||，|||REQUIRED|||-NONE-|||0
A 36 36|||M|||”|||REQUIRED|||-NONE-|||0

S 活 动 期 间 ， 各 社 团 人 员 各 显 其 招 ， 将 自 己 最 好 的 一 面 展 现 出 来 ， 完 美 的 诠 释 出 “ 运 动 ” 的 美 ！
T0-A0 活 动 期 间 ， 各 社 团 人 员 各 显 其 招 ， 将 自 己 最 好 的 一 面 展 现 出 来 ， 完 美 地 诠 释 出 “ 运 动 ” 的 美 ！
A 30 31|||S|||地|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 加 上 苏 勒 亚 其 其 格 入 木 三 分 的 演 唱 ， 和 来 自 内 心 深 处 的 参 悟 ， 完 美 的 诠 释 了 这 首 词 深 远 的 意 境 ， 空 灵 的 气 息 。
T0-A0 加 上 苏 勒 亚 其 其 格 入 木 三 分 的 演 唱 ， 和 来 自 内 心 深 处 的 参 悟 ， 完 美 地 诠 释 了 这 首 词 深 远 的 意 境 ， 空 灵 的 气 息 。
A 29 30|||S|||地|||REQUIRED|||-NONE-|||0

S 下 山 游 文 殊 殿 、 白 象 洞 、 天 诸 寺 、 观 狮 子 峰 、 九 龙 盘 天 、 天 蟾 望 月 、 千 年 之 吻 、 猪 八 戒 背 媳 妇 、 地 藏 菩 萨 99 米 圣 像 景 区 全 景 风 光 、 沿 途 往 北 可 看 独 秀 峰 、 五 老 峰 、 笔 架 峰 、 莲 花 峰 ， 往 南 还 可 欣 赏 天 柱 峰 、 天 柱 仙 踪 峰 、 会 仙 峰 、 大 鼓 岭 、 大 花 台 、 天 台 十 王 峰 ， 下 狮 子 峰 走 小 路 朝 东 下 山 ， 可 看 到 金 鸡 报 晓 、 孔 雀 开 屏 、 罗 汉 洞 ， 三 千 亩 水 面 的 将 军 湖 风 光 ， 再 到 索 道 上 站 ， 顺 着 景 区 台 阶 线 路 靠 右 边 下 山 至 停 车 场 ， 已 可 乘 坐 索 道 下 山 到 停 车 场 上 车 回 家 。
T0-A0 下 山 游 文 殊 殿 、 白 象 洞 、 天 诸 寺 、 观 狮 子 峰 、 九 龙 盘 天 、 天 蟾 望 月 、 千 年 之 吻 、 猪 八 戒 背 媳 妇 、 地 藏 菩 萨 99 米 圣 像 景 区 全 景 风 光 ， 沿 途 往 北 可 看 独 秀 峰 、 五 老 峰 、 笔 架 峰 、 莲 花 峰 ， 往 南 还 可 欣 赏 天 柱 峰 、 天 柱 仙 踪 峰 、 会 仙 峰 、 大 鼓 岭 、 大 花 台 、 天 台 十 王 峰 ， 下 狮 子 峰 走 小 路 朝 东 下 山 ， 可 看 到 金 鸡 报 晓 、 孔 雀 开 屏 、 罗 汉 洞 ， 三 千 亩 水 面 的 将 军 湖 风 光 ， 再 到 索 道 上 站 ， 顺 着 景 区 台 阶 线 路 靠 右 边 下 山 至 停 车 场 ， 也 可 乘 坐 索 道 下 山 到 停 车 场 上 车 回 家 。
A 56 57|||S|||，|||REQUIRED|||-NONE-|||0
A 179 180|||S|||也|||REQUIRED|||-NONE-|||0
T1-A0 下 山 游 文 殊 殿 、 白 象 洞 、 天 诸 寺 、 观 狮 子 峰 、 九 龙 盘 天 、 天 蟾 望 月 、 千 年 之 吻 、 猪 八 戒 背 媳 妇 、 地 藏 菩 萨 99 米 圣 像 景 区 全 景 风 光 ， 沿 途 往 北 可 看 独 秀 峰 、 五 老 峰 、 笔 架 峰 、 莲 花 峰 ， 往 南 还 可 欣 赏 天 柱 峰 、 天 柱 仙 踪 峰 、 会 仙 峰 、 大 鼓 岭 、 大 花 台 、 天 台 十 王 峰 ， 下 狮 子 峰 走 小 路 朝 东 下 山 ， 可 看 到 金 鸡 报 晓 、 孔 雀 开 屏 、 罗 汉 洞 ， 三 千 亩 水 面 的 将 军 湖 风 光 ， 再 到 索 道 上 站 ， 顺 着 景 区 台 阶 线 路 靠 右 边 下 山 至 停 车 场 ， 亦 可 乘 坐 索 道 下 山 到 停 车 场 上 车 回 家 。
A 56 57|||S|||，|||REQUIRED|||-NONE-|||1
A 179 180|||S|||亦|||REQUIRED|||-NONE-|||1

S 药 方 ： 无 需 用 药 ， 关 键 时 刻 可 自 行 自 愈 。
T0-A0 药 方 ： 无 需 用 药 ， 关 键 时 刻 可 自 愈 。
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 和 平 上 街 7 号 的 居 民 黎 荣 昌 ， 50 多 岁 丧 偶 ， 家 庭 经 济 状 况 又 不 太 好 ， 精 神 受 挫 ， 经 常 在 街 上 打 砸 闹 事 ， 人 人 见 其 避 之 则 吉 。
T0-A0 和 平 街 上 7 号 的 居 民 黎 荣 昌 ， 50 多 岁 丧 偶 ， 家 庭 经 济 状 况 又 不 太 好 ， 精 神 受 挫 ， 经 常 在 街 上 打 砸 闹 事 ， 人 人 见 其 避 之 则 吉 。
A 2 4|||W|||街 上|||REQUIRED|||-NONE-|||0

S 还 有 很 多 人 则 怨 天 忧 人 ， 不 知 道 哪 里 出 了 问 题 ， 曾 经 的 梦 想 ， 澎 湃 的 热 情 ， 父 母 的 期 待 ， 老 师 的 教 导 ， 在 日 渐 郁 闷 的 心 灵 中 ， 前 程 变 得 越 来 越 不 可 捉 摸 。
T0-A0 还 有 很 多 人 则 怨 天 尤 人 ， 不 知 道 哪 里 出 了 问 题 ， 曾 经 的 梦 想 ， 澎 湃 的 热 情 ， 父 母 的 期 待 ， 老 师 的 教 导 ， 在 日 渐 郁 闷 的 心 灵 中 ， 前 程 变 得 越 来 越 不 可 捉 摸 。
A 8 9|||S|||尤|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 傍 晚 ， 你 是 融 于 余 晖 ， 蓝 的 深 沉 。
T0-A0 傍 晚 ， 你 是 融 于 余 晖 ， 蓝 得 深 沉 。
A 11 12|||S|||得|||REQUIRED|||-NONE-|||0

S 因 此 ， 睡 眠 质 量 很 重 要 ， 保 证 充 足 的 睡 眠 ， 让 肝 胆 肺 得 到 充 分 休 息 ， 从 而 排 出 毒 素 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 三 ： 19 招 股 权 激 励 教 您 如 何 收 人 收 钱 收 心 第 四 ： 价 值 10 亿 商 业 模 式 裂 变 划 计 书 第 五 ： 如 何 做 个 卓 越 老 板 的 9 大 心 法 ！
T0-A0 第 三 ： 19 招 股 权 激 励 教 您 如 何 收 人 收 钱 收 心 。 第 四 ： 价 值 10 亿 商 业 模 式 裂 变 计 划 书 。 第 五 ： 如 何 做 个 卓 越 老 板 的 9 大 心 法 ！
A 19 19|||M|||。|||REQUIRED|||-NONE-|||0
A 32 34|||W|||计 划|||REQUIRED|||-NONE-|||0
A 35 35|||M|||。|||REQUIRED|||-NONE-|||0

S 如 果 现 象 学 仍 然 试 图 以 整 全 的 姿 态 来 面 对 世 界 本 身 ， 那 么 ， 科 技 所 改 造 的 世 界 就 是 现 象 学 家 们 不 得 不 处 理 的 重 要 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 积 极 支 持 中 非 学 术 研 究 机 构 和 智 库 开 展 课 题 研 究 、 学 术 交 流 、 研 讨 会 、 著 作 出 版 等 多 种 形 式 的 交 流 与 合 作 ， 优 先 支 持 双 方 开 展 治 国 理 政 、 发 展 道 路 、 产 能 合 作 、 文 化 与 法 律 异 同 等 促 进 中 非 友 好 合 作 的 课 题 研 究 与 成 果 分 享 。
T0-A0 积 极 支 持 中 非 学 术 研 究 机 构 和 智 库 开 展 课 题 研 究 、 学 术 交 流 、 研 讨 会 、 著 作 出 版 等 多 种 形 式 的 交 流 与 合 作 ， 优 先 支 持 双 方 开 展 关 于 治 国 理 政 、 发 展 道 路 、 产 能 合 作 、 文 化 与 法 律 异 同 等 方 面 的 促 进 中 非 友 好 合 作 的 课 题 研 究 与 成 果 分 享 。
A 55 55|||M|||关 于|||REQUIRED|||-NONE-|||0
A 78 78|||M|||方 面 的|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 先 生 认 为 我 “ 年 纪 大 了 才 开 始 追 求 艺 术 ， 实 属 附 庸 风 雅 ” ， 对 此 很 是 讥 诮 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 更 年 期 ， 各 种 生 理 心 理 问 题 向 她 飞 至 。
T0-A0 更 年 期 ， 各 种 生 理 心 理 问 题 在 她 身 上 出 现 。
A 12 13|||S|||在|||REQUIRED|||-NONE-|||0
A 14 16|||S|||身 上 出 现|||REQUIRED|||-NONE-|||0
T1-A0 到 了 更 年 期 ， 各 种 生 理 和 心 理 问 题 在 她 身 上 出 现 。
A 0 0|||M|||到 了|||REQUIRED|||-NONE-|||1
A 8 8|||M|||和|||REQUIRED|||-NONE-|||1
A 12 13|||S|||在|||REQUIRED|||-NONE-|||1
A 14 16|||S|||身 上 出 现|||REQUIRED|||-NONE-|||1

S 课 程 三 ： 东 北 秧 歌 充 补 素 材 课 参 课 时 间 ： 11 月 17 日 上 午 9 ： 30 主 讲 教 师 ： 刘 蕊 教 师 简 介 ： 中 国 民 族 民 间 舞 教 研 室 教 师 主 研 内 容 ： 东 北 秧 歌 教 学 ， 韩 朝 “ 扇 舞 ” 教 学 ， 傣 族 舞 蹈 教 学 。
T0-A0 课 程 三 ： 东 北 秧 歌 充 补 素 材 课 。 参 课 时 间 ： 11 月 17 日 上 午 9 ： 30 。 主 讲 教 师 ： 刘 蕊 。 教 师 简 介 ： 中 国 民 族 民 间 舞 教 研 室 教 师 。 主 研 内 容 ： 东 北 秧 歌 教 学 ， 韩 朝 “ 扇 舞 ” 教 学 ， 傣 族 舞 蹈 教 学 。
A 13 13|||M|||。|||REQUIRED|||-NONE-|||0
A 27 27|||M|||。|||REQUIRED|||-NONE-|||0
A 34 34|||M|||。|||REQUIRED|||-NONE-|||0
A 51 51|||M|||。|||REQUIRED|||-NONE-|||0

S 小 饭 馆 也 没 什 么 可 口 的 早 饭 ， 简 单 果 腹 完 事 踏 出 门 店 ， 远 远 的 就 看 到 晋 糕 的 “ 身 影 ” ， 对 此 我 很 熟 悉 ， 因 为 晋 糕 的 老 板 经 常 来 ， 但 我 却 不 是 经 常 可 以 吃 的 到 ， 心 想 ， 今 天 可 算 是 有 口 福 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 可 是 面 对 未 知 的 堵 况 ， 你 准 备 好 了 吗 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 首 先 我 们 要 说 的 就 是 设 计 至 上 的 误 区 ， 很 多 民 宿 都 是 设 计 师 处 于 对 作 品 的 偏 好 所 做 的 产 品 ， 非 常 注 重 外 在 的 形 态 。
T0-A0 首 先 我 们 要 说 的 就 是 设 计 至 上 的 误 区 ， 很 多 民 宿 都 是 设 计 师 出 于 对 作 品 的 偏 好 所 做 的 产 品 ， 非 常 注 重 外 在 的 形 态 。
A 26 27|||S|||出|||REQUIRED|||-NONE-|||0

S 齐 威 王 觉 得 邹 忌 讲 得 很 有 道 理 ， 就 下 令 群 臣 史 民 。
T0-A0 齐 威 王 觉 得 邹 忌 讲 得 很 有 道 理 ， 就 下 令 群 臣 史 民 ， 悬 赏 求 谏 。
A 21 21|||M|||， 悬 赏 求 谏|||REQUIRED|||-NONE-|||0

S 爱 心 会 羌 乡 ， 义 举 传 千 古 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 把 小 桌 面 上 的 霜 刮 起 来 ， 倒 在 一 颗 横 卧 的 枯 树 上 ， 用 相 机 的 微 距 拍 下 这 张 照 片 ， 画 面 顿 时 增 加 了 沧 桑 感 ， 枯 树 峥 嵘 ， 随 着 岁 月 的 流 逝 一 步 一 步 走 向 腐 朽 … …
T0-A0 我 把 小 桌 面 上 的 霜 刮 起 来 ， 倒 在 一 棵 横 卧 的 枯 树 上 ， 用 相 机 的 微 距 拍 下 这 张 照 片 ， 画 面 顿 时 增 加 了 沧 桑 感 ， 枯 树 峥 嵘 ， 随 着 岁 月 的 流 逝 一 步 一 步 走 向 腐 朽 … …
A 15 16|||S|||棵|||REQUIRED|||-NONE-|||0

S 书 聪 的 “ 简 章 ” （ 这 是 我 给 他 所 拟 的 一 个 特 殊 用 语 ） 所 体 现 出 的 正 是 一 种 包 融 性 ， 隶 书 的 、 钟 繇 的 、 颜 体 的 都 汇 聚 在 了 一 起 ， 但 又 有 一 种 统 一 的 风 格 ， 统 一 的 格 调 。
T0-A0 书 聪 的 “ 简 章 ” （ 这 是 我 给 他 拟 的 一 个 特 殊 用 语 ） 所 体 现 出 的 正 是 一 种 包 融 性 ， 隶 书 的 、 钟 繇 的 、 颜 体 的 都 汇 聚 在 了 一 起 ， 但 又 有 一 种 统 一 的 风 格 ， 统 一 的 格 调 。
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 下 面 是 小 编 科 普 时 间 哦 人 脸 识 别 三 辊 闸 人 脸 识 别 三 辊 闸 是 一 种 新 型 的 门 禁 三 辊 闸 ， 在 人 员 进 过 三 辊 闸 之 前 只 需 提 前 把 待 通 过 的 人 脸 采 集 到 人 脸 识 别 仪 上 建 立 档 案 并 授 权 即 可 ， 当 员 工 上 下 班 站 在 人 脸 识 别 三 辊 闸 的 识 别 区 域 内 ， 人 脸 门 禁 考 勤 机 上 就 会 快 速 的 记 录 考 勤 状 况 并 给 三 辊 闸 信 号 过 行 。
T0-A0 下 面 是 小 编 科 普 时 间 哦 。 人 脸 识 别 三 辊 闸 ： 人 脸 识 别 三 辊 闸 是 一 种 新 型 的 门 禁 三 辊 闸 ， 在 人 员 进 入 三 辊 闸 之 前 只 需 提 前 把 待 通 过 的 人 脸 采 集 到 人 脸 识 别 仪 上 建 立 档 案 并 授 权 即 可 ， 当 员 工 上 下 班 站 在 人 脸 识 别 三 辊 闸 的 识 别 区 域 内 ， 人 脸 门 禁 考 勤 机 上 就 会 快 速 地 记 录 考 勤 状 况 并 给 三 辊 闸 信 号 过 行 。
A 10 10|||M|||。|||REQUIRED|||-NONE-|||0
A 17 17|||M|||：|||REQUIRED|||-NONE-|||0
A 40 41|||S|||入|||REQUIRED|||-NONE-|||0
A 110 111|||S|||地|||REQUIRED|||-NONE-|||0

S 原 祠 座 落 面 阳 山 靖 节 先 生 墓 左 前 麓 。
T0-A0 原 祠 坐 落 于 面 阳 山 靖 节 先 生 墓 左 前 麓 。
A 2 3|||S|||坐|||REQUIRED|||-NONE-|||0
A 4 4|||M|||于|||REQUIRED|||-NONE-|||0

S 4 月 27 日 上 午 ， 召 集 家 具 委 员 会 各 地 区 组 长 代 表 在 会 议 室 商 会 举 行 了 家 具 委 员 会 成 立 授 牌 仪 式 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 给 你 一 波 美 美 的 照 片 ， 不 谢 ~ 活 动 其 实 还 没 有 结 束 哦 ~ 领 到 种 子 的 的 小 伙 伴 们 可 以 在 微 博 晒 一 晒 你 们 的 波 斯 菊 并 @ 长 沙 师 范 学 院 学 生 通 讯 社 学 通 君 会 在 这 周 六 晚 上 抽 取 十 名 幸 运 儿 送 上 精 美 礼 品 哦 那 个 人 ， 会 是 你 吗 ？
T0-A0 给 你 一 波 美 美 的 照 片 ， 不 谢 ~ 活 动 其 实 还 没 有 结 束 哦 ~ 领 到 种 子 的 的 小 伙 伴 们 可 以 在 微 博 晒 一 晒 你 们 的 波 斯 菊 并 @ 长 沙 师 范 学 院 学 生 通 讯 社 ， 学 通 君 会 在 这 周 六 晚 上 抽 取 十 名 幸 运 儿 送 上 精 美 礼 品 哦 ~ 那 个 人 ， 会 是 你 吗 ？
A 61 61|||M|||，|||REQUIRED|||-NONE-|||0
A 85 85|||M|||~|||REQUIRED|||-NONE-|||0
T1-A0 给 你 一 波 美 美 的 照 片 ， 不 谢 ~ 活 动 其 实 还 没 有 结 束 哦 ~ 领 到 种 子 的 的 小 伙 伴 们 可 以 在 微 博 晒 一 晒 你 们 的 波 斯 菊 并 @ 长 沙 师 范 学 院 学 生 通 讯 社 ， 学 通 君 会 在 这 周 六 晚 上 抽 取 十 名 幸 运 儿 送 上 精 美 礼 品 哦 。 那 个 人 ， 会 是 你 吗 ？
A 61 61|||M|||，|||REQUIRED|||-NONE-|||1
A 85 85|||M|||。|||REQUIRED|||-NONE-|||1

S 6 矿 火 锅 老 火 锅 的 底 蕴 十 足 ， 不 以 辣 味 取 胜 ， 一 口 下 去 ， 现 象 为 十 足 ， 然 后 是 老 火 锅 的 底 蕴 慢 慢 熬 出 来 ， 越 吃 越 麻 辣 ， 让 人 欲 罢 不 能 。
T0-A0 6 、 矿 火 锅 ： 老 火 锅 的 底 蕴 十 足 ， 不 以 辣 味 取 胜 ， 一 口 下 去 ， 鲜 香 味 十 足 ， 然 后 是 老 火 锅 的 底 蕴 慢 慢 熬 出 来 ， 越 吃 越 麻 辣 ， 让 人 欲 罢 不 能 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 4 4|||M|||：|||REQUIRED|||-NONE-|||0
A 25 28|||S|||鲜 香 味|||REQUIRED|||-NONE-|||0
T1-A0 6 、 矿 火 锅 。 老 火 锅 的 底 蕴 十 足 ， 不 以 辣 味 取 胜 ， 一 口 下 去 ， 鲜 香 味 十 足 ， 然 后 是 老 火 锅 的 底 蕴 慢 慢 熬 出 来 ， 越 吃 越 麻 辣 ， 让 人 欲 罢 不 能 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||1
A 4 4|||M|||。|||REQUIRED|||-NONE-|||1
A 25 28|||S|||鲜 香 味|||REQUIRED|||-NONE-|||1

S 两 户 陈 姓 人 家 遂 下 船 上 岸 ， 就 此 落 籍 ， 在 此 经 商 ， 遂 改 “ 沉 银 口 ” 为 “ 陈 二 口 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 作 为 学 校 游 泳 队 的 一 员 ， 他 代 表 学 校 参 加 了 2013 年 和 2014 年 两 届 广 东 省 大 学 生 游 泳 锦 标 锦 标 赛 并 均 有 不 俗 表 现 。
T0-A0 作 为 学 校 游 泳 队 的 一 员 ， 他 代 表 学 校 参 加 了 2013 年 和 2014 年 两 届 广 东 省 大 学 生 游 泳 锦 标 赛 并 均 有 不 俗 表 现 。
A 34 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 作 为 学 校 游 泳 队 的 一 员 ， 他 代 表 学 校 参 加 了 2013 年 和 2014 年 两 届 广 东 省 大 学 生 游 泳 锦 标 赛 ， 并 均 有 不 俗 表 现 。
A 34 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 39 39|||M|||，|||REQUIRED|||-NONE-|||1

S 下 面 看 一 看 其 他 美 食 吧 黔 城 往 食 地 址 ， 大 家 别 走 错 咯 ！
T0-A0 下 面 看 一 看 其 他 美 食 吧 ， 黔 城 往 食 地 址 ， 大 家 别 走 错 咯 ！
A 10 10|||M|||，|||REQUIRED|||-NONE-|||0

S 考 查 素 描 写 生 （ 30 % ） 、 色 彩 创 作 （ 30 % ） 、 手 工 制 作 （ 25 % ） 和 硬 笔 书 法 （ 15 % ） 四 项 内 容 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 偌 大 的 林 区 ， 被 一 种 繁 忙 的 植 树 潮 所 充 溢 ， “ 老 有 所 依 、 老 有 所 医 、 老 有 所 乐 、 老 有 所 为 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 为 这 操 练 只 有 一 次 ， 当 我 们 回 天 家 之 后 ， 就 不 再 有 这 样 的 操 练 了 ， 那 时 神 将 按 着 我 们 完 成 的 操 练 来 继 续 使 用 我 们 。
T0-A0 因 为 这 操 练 只 有 一 次 ， 当 我 们 回 天 家 之 后 ， 就 不 再 有 这 样 的 操 练 了 ， 那 时 神 将 按 照 我 们 完 成 的 操 练 来 继 续 使 用 我 们 。
A 35 36|||S|||照|||REQUIRED|||-NONE-|||0

S 村 长 慢 羊 羊 围 着 箱 子 转 了 几 圈 ， 发 现 从 箱 子 下 面 可 以 看 到 里 面 的 脚 ， 不 过 ， 小 鸡 和 小 羊 都 穿 着 鞋 子 ， 根 本 分 不 出 谁 是 谁 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 2016 年 广 州 市 黄 埔 区 “ 中 国 梦 、 黄 埔 情 、 青 年 智 ” 学 生 社 团 嘉 年 华 展 演 与 评 选 活 动 中 ， 市 86 中 学 分 校 “ 博 雅 艺 术 社 团 ” 获 得 黄 埔 区 优 秀 社 团 称 号 活 动 。
T0-A0 在 2016 年 广 州 市 黄 埔 区 “ 中 国 梦 、 黄 埔 情 、 青 年 智 ” 学 生 社 团 嘉 年 华 展 演 与 评 选 活 动 中 ， 市 86 中 学 分 校 “ 博 雅 艺 术 社 团 ” 获 得 黄 埔 区 优 秀 社 团 称 号 。
A 63 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 焱 热 夏 天 终 于 来 临 ， 我 可 以 乘 乘 风 凉 ， 吃 吃 西 爪 ， 玩 玩 水 … …
T0-A0 火 热 夏 天 终 于 来 临 ， 我 可 以 乘 乘 风 凉 ， 吃 吃 西 瓜 ， 玩 玩 水 … …
A 0 1|||S|||火|||REQUIRED|||-NONE-|||0
A 20 21|||S|||瓜|||REQUIRED|||-NONE-|||0
T1-A0 炎 热 夏 天 终 于 来 临 ， 我 可 以 乘 乘 风 凉 ， 吃 吃 西 瓜 ， 玩 玩 水 … …
A 0 1|||S|||炎|||REQUIRED|||-NONE-|||1
A 20 21|||S|||瓜|||REQUIRED|||-NONE-|||1

S 除 此 以 外 ， 男 生 们 昨 日 还 负 责 为 女 生 抢 占 自 习 座 位 ， 陪 同 锻 炼 ， 让 女 生 们 在 这 一 日 享 受 到 特 别 的 关 怀 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 习 惯 九 弹 与 自 己 水 平 相 近 的 曲 子 。
T0-A0 习 惯 弹 与 自 己 水 平 相 近 的 曲 子 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 习 惯 就 弹 与 自 己 水 平 相 近 的 曲 子 。
A 2 3|||S|||就|||REQUIRED|||-NONE-|||1

S 发 布 会 后 感 觉 真 得 不 虚 此 行 ， 见 到 了 好 多 机 器 人 ， 了 解 到 了 好 多 机 器 人 ， 真 的 觉 得 超 级 震 撼 ， 忍 不 住 发 帖 跟 大 家 分 享 一 哈 ~ 看 ， 发 布 会 现 场 的 装 扮 可 爱 童 趣 、 充 满 着 科 技 感 。
T0-A0 发 布 会 后 感 觉 真 的 不 虚 此 行 ， 见 到 了 好 多 机 器 人 ， 了 解 到 了 好 多 机 器 人 ， 真 的 觉 得 超 级 震 撼 ， 忍 不 住 发 帖 跟 大 家 分 享 一 下 ~ 看 ， 发 布 会 现 场 的 装 扮 可 爱 童 趣 、 充 满 着 科 技 感 。
A 7 8|||S|||的|||REQUIRED|||-NONE-|||0
A 52 53|||S|||下|||REQUIRED|||-NONE-|||0

S 浩 瀚 星 空 ， 期 待 并 主 力 你 成 为 最 闪 耀 的 新 星 ！
T0-A0 浩 瀚 星 空 ， 期 待 并 助 力 你 成 为 最 闪 耀 的 新 星 ！
A 8 9|||S|||助|||REQUIRED|||-NONE-|||0
T1-A0 浩 瀚 星 空 ， 期 待 并 祝 愿 你 成 为 最 闪 耀 的 新 星 ！
A 8 10|||S|||祝 愿|||REQUIRED|||-NONE-|||1

S 有 人 会 扯 我 们 胳 膊 、 拉 我 们 的 水 袋 、 搬 我 们 的 水 枪 ， 搞 得 正 常 的 作 业 乱 了 套 。 ”
T0-A0 “ 有 人 会 扯 我 们 胳 膊 、 拉 我 们 的 水 袋 、 搬 我 们 的 水 枪 ， 搞 得 正 常 的 作 业 乱 了 套 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
T1-A0 有 人 会 扯 我 们 胳 膊 、 拉 我 们 的 水 袋 、 搬 我 们 的 水 枪 ， 搞 得 正 常 的 作 业 乱 了 套 。
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 触 目 横 斜 千 万 朵 ， 赏 心 只 有 三 两 枝 ， 与 她 ， 是 一 种 踏 实 的 享 受 。
T0-A0 触 目 横 斜 千 万 朵 ， 赏 心 只 有 三 两 枝 ， 于 她 ， 是 一 种 踏 实 的 享 受 。
A 16 17|||S|||于|||REQUIRED|||-NONE-|||0

S “ 羌 笛 何 须 怨 杨 柳 ， 春 风 不 渡 玉 门 关 。 ”
T0-A0 “ 羌 笛 何 须 怨 杨 柳 ， 春 风 不 度 玉 门 关 。 ”
A 12 13|||S|||度|||REQUIRED|||-NONE-|||0

S 3 ： 去 年 滴 滴 打 车 司 机 生 科 双 向 补 贴 各 15 元 ？
T0-A0 3 ： 去 年 滴 滴 打 车 司 机 生 客 双 向 补 贴 各 15 元 ？
A 11 12|||S|||客|||REQUIRED|||-NONE-|||0

S 花 瓣 儿 密 密 匝 匝 ， 蕊 靠 着 蕊 ， 瓣 贴 着 瓣 ， 相 互 依 偎 竟 相 辉 映 ， 引 来 无 数 的 蜂 蝶 飞 舞 。
T0-A0 花 瓣 儿 密 密 匝 匝 ， 蕊 靠 着 蕊 ， 瓣 贴 着 瓣 ， 相 互 依 偎 争 相 辉 映 ， 引 来 无 数 的 蜂 蝶 飞 舞 。
A 22 23|||S|||争|||REQUIRED|||-NONE-|||0
T1-A0 花 瓣 儿 密 密 匝 匝 ， 蕊 靠 着 蕊 ， 瓣 贴 着 瓣 ， 相 互 依 偎 竞 相 辉 映 ， 引 来 无 数 的 蜂 蝶 飞 舞 。
A 22 23|||S|||竞|||REQUIRED|||-NONE-|||1

S 谢 谢 大 家 的 支 持 和 合 作 12 、 在 发 车 的 前 2 天 车 主 应 该 检 查 好 自 己 的 爱 车 如 ： 胎 压 、 机 油 、 轮 胎 磨 损 情 况 、 灯 光 、 刹 车 、 方 向 、 底 盘 等 影 响 安 全 的 部 位 请 认 真 检 查 已 报 此 次 出 行 的 安 全 性 。
T0-A0 谢 谢 大 家 的 支 持 和 合 作 。 12 、 在 发 车 的 前 2 天 车 主 应 该 检 查 好 自 己 的 爱 车 ， 如 ： 胎 压 、 机 油 、 轮 胎 磨 损 情 况 、 灯 光 、 刹 车 、 方 向 、 底 盘 等 影 响 安 全 的 部 位 请 认 真 检 查 ， 以 保 此 次 出 行 的 安 全 性 。
A 10 10|||M|||。|||REQUIRED|||-NONE-|||0
A 31 31|||M|||，|||REQUIRED|||-NONE-|||0
A 70 72|||S|||， 以 保|||REQUIRED|||-NONE-|||0
T1-A0 谢 谢 大 家 的 支 持 和 合 作 。 12 、 在 发 车 的 前 2 天 ， 车 主 应 该 检 查 好 自 己 的 爱 车 ， 如 ： 胎 压 、 机 油 、 轮 胎 磨 损 情 况 、 灯 光 、 刹 车 、 方 向 、 底 盘 等 影 响 安 全 的 部 位 请 认 真 检 查 ， 以 保 证 此 次 出 行 的 安 全 性 。
A 10 10|||M|||。|||REQUIRED|||-NONE-|||1
A 19 19|||M|||，|||REQUIRED|||-NONE-|||1
A 31 31|||M|||，|||REQUIRED|||-NONE-|||1
A 70 72|||S|||， 以 保 证|||REQUIRED|||-NONE-|||1

S 经 历 了 延 宕 30 年 针 对 气 候 问 题 争 锋 相 对 的 讨 论 以 及 2009 年 哥 本 哈 根 联 合 国 气 候 峰 会 的 挫 败 之 后 ， 世 界 各 国 都 意 识 到 ： 必 须 行 动 起 来 。
T0-A0 经 历 了 延 宕 30 年 针 对 气 候 问 题 针 锋 相 对 的 讨 论 以 及 2009 年 哥 本 哈 根 联 合 国 气 候 峰 会 的 挫 败 之 后 ， 世 界 各 国 都 意 识 到 ： 必 须 行 动 起 来 。
A 13 14|||S|||针|||REQUIRED|||-NONE-|||0

S 土 地 的 芬 芳 就 在 周 边 ， 节 假 来 临 ， 一 起 走 走 乡 村 的 小 路 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 把 整 面 墙 翻 起 来 ， 在 这 里 消 磨 时 光 会 不 会 很 惬 意 ~ 在 海 边 造 个 这 样 的 小 房 子 ， 吹 着 海 风 ， 感 觉 一 定 棒 ~ 晚 上 也 可 以 邀 请 三 五 好 友 ， 开 个 海 边 大 趴 ~ 经 过 细 致 地 加 工 ， 与 其 说 是 集 装 箱 ， 看 起 来 更 像 是 一 所 树 屋 ~ 这 看 起 来 更 像 是 一 个 梦 幻 的 城 堡 ~ 远 看 是 个 简 单 集 装 箱 空 间 ~ 里 边 竟 然 还 有 一 个 小 屋 子 ~ 已 经 完 美 和 自 然 融 为 一 体 了 ~ 粉 饰 一 新 后 ， 看 谁 还 会 说 它 土 ！
T0-A0 把 整 面 墙 翻 起 来 ， 在 这 里 消 磨 时 光 会 不 会 很 惬 意 ？ 在 海 边 造 个 这 样 的 小 房 子 ， 吹 着 海 风 ， 感 觉 一 定 棒 。 晚 上 也 可 以 邀 请 三 五 好 友 ， 开 个 海 边 大 聚 会 。 集 装 箱 经 过 细 致 地 加 工 后 ， 与 其 说 是 集 装 箱 ， 还 不 如 说 是 一 所 树 屋 。 这 看 起 来 更 像 是 一 个 梦 幻 的 城 堡 ， 远 看 是 个 简 单 的 集 装 箱 ， 里 边 竟 然 还 有 一 个 小 屋 子 ， 完 美 地 和 自 然 融 为 一 体 ， 粉 饰 一 新 后 ， 看 谁 还 会 说 它 土 ！
A 21 22|||S|||？|||REQUIRED|||-NONE-|||0
A 44 45|||S|||。|||REQUIRED|||-NONE-|||0
A 62 64|||S|||聚 会 。 集 装 箱|||REQUIRED|||-NONE-|||0
A 71 71|||M|||后|||REQUIRED|||-NONE-|||0
A 80 85|||S|||还 不 如 说|||REQUIRED|||-NONE-|||0
A 90 91|||S|||。|||REQUIRED|||-NONE-|||0
A 105 106|||S|||，|||REQUIRED|||-NONE-|||0
A 112 112|||M|||的|||REQUIRED|||-NONE-|||0
A 115 118|||S|||，|||REQUIRED|||-NONE-|||0
A 129 132|||S|||，|||REQUIRED|||-NONE-|||0
A 134 134|||M|||地|||REQUIRED|||-NONE-|||0
A 141 143|||S|||，|||REQUIRED|||-NONE-|||0
T1-A0 把 整 面 墙 翻 起 来 ， 在 这 里 消 磨 时 光 会 不 会 很 惬 意 ？ 在 海 边 造 个 这 样 的 小 房 子 ， 吹 着 海 风 ， 感 觉 一 定 棒 ！ 晚 上 也 可 以 邀 请 三 五 好 友 ， 开 个 海 边 大 趴 。 经 过 细 致 地 加 工 后 ， 与 其 说 是 集 装 箱 ， 它 看 起 来 更 像 是 一 所 树 屋 。 这 看 起 来 更 像 是 一 个 梦 幻 的 城 堡 ， 远 看 是 个 简 单 集 装 箱 空 间 ， 里 边 竟 然 还 有 一 个 小 屋 子 ， 它 已 经 完 美 地 和 自 然 融 为 一 体 了 。 粉 饰 一 新 后 ， 看 谁 还 会 说 它 土 ！
A 21 22|||S|||？|||REQUIRED|||-NONE-|||1
A 44 45|||S|||！|||REQUIRED|||-NONE-|||1
A 63 64|||S|||。|||REQUIRED|||-NONE-|||1
A 71 71|||M|||后|||REQUIRED|||-NONE-|||1
A 80 80|||M|||它|||REQUIRED|||-NONE-|||1
A 90 91|||S|||。|||REQUIRED|||-NONE-|||1
A 105 106|||S|||，|||REQUIRED|||-NONE-|||1
A 117 118|||S|||，|||REQUIRED|||-NONE-|||1
A 129 130|||S|||， 它|||REQUIRED|||-NONE-|||1
A 134 134|||M|||地|||REQUIRED|||-NONE-|||1
A 142 143|||S|||。|||REQUIRED|||-NONE-|||1

S “ 柳 ” 即 “ 树 瘤 ” 质 地 更 加 慎 密 ， 天 然 花 纹 美 丽 独 特 ， 尤 为 稀 少 ， 带 金 星 者 更 加 珍 贵 。
T0-A0 “ 柳 ” 即 “ 树 瘤 ” 质 地 更 加 缜 密 ， 天 然 花 纹 美 丽 独 特 ， 尤 为 稀 少 ， 带 金 星 者 更 加 珍 贵 。
A 12 13|||S|||缜|||REQUIRED|||-NONE-|||0

S 对 此 ， 索 马 里 当 地 历 史 学 家 表 示 ， 阿 麦 德 和 索 菲 娅 的 婚 礼 是 近 百 年 索 马 里 年 龄 差 距 最 悬 殊 的 老 少 配 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 家 人 说 ， 你 当 初 那 么 向 往 北 京 ， 最 后 弄 成 一 滩 烂 泥 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 金 海 ” 号 制 造 成 功 后 ， 杨 世 军 没 有 收 山 ， 他 开 始 了 第 二 架 、 第 三 架 飞 机 的 制 造 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 无 一 逃 离 “ 毋 需 在 乎 时 间 金 钱 成 本 ” 的 保 障 逻 辑 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 3 、 性 格 严 谨 ， 有 创 新 精 神 ， 用 于 突 破 传 统 ， 工 作 责 任 心 强 ， 团 队 协 作 能 力 强 。
T0-A0 3 、 性 格 严 谨 ， 有 创 新 精 神 ， 勇 于 突 破 传 统 ， 工 作 责 任 心 强 ， 团 队 协 作 能 力 强 。
A 13 14|||S|||勇|||REQUIRED|||-NONE-|||0
T1-A0 3 、 性 格 严 谨 ， 有 创 新 精 神 ， 敢 于 突 破 传 统 ， 工 作 责 任 心 强 ， 团 队 协 作 能 力 强 。
A 13 14|||S|||敢|||REQUIRED|||-NONE-|||1

S 第 六 位 ： 弥 勒 佛 传 说 唐 末 明 州 奉 化 ( 今 浙 江 奉 化 ) 有 一 个 布 袋 和 尚 ， 常 背 以 布 袋 入 市 ， 见 物 即 乞 ， 出 语 无 定 ， 随 处 寝 卧 ， 型 似 疯 颠 。
T0-A0 第 六 位 ： 弥 勒 佛 。 传 说 唐 末 明 州 奉 化 ( 今 浙 江 奉 化 ) 有 一 个 布 袋 和 尚 ， 常 背 一 布 袋 入 市 ， 见 物 即 乞 ， 出 语 无 定 ， 随 处 寝 卧 ， 形 似 疯 颠 。
A 7 7|||M|||。|||REQUIRED|||-NONE-|||0
A 32 33|||S|||一|||REQUIRED|||-NONE-|||0
A 53 54|||S|||形|||REQUIRED|||-NONE-|||0

S 在 我 刚 刚 迎 接 平 凡 的 生 活 住 进 我 家 的 时 候 ， 我 每 天 并 不 大 想 回 去 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 让 我 们 自 动 脑 补 教 主 的 帅 气 狂 狷 脸 ， 一 起 阅 读 他 的 总 裁 语 录 。
T0-A0 让 我 们 自 动 脑 补 教 主 帅 气 狂 狷 的 脸 ， 一 起 阅 读 他 的 总 裁 语 录 。
A 9 14|||W|||帅 气 狂 狷 的|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 枞 阳 ， 那 一 方 水 土 ， 有 着 我 先 人 的 骨 殖 、 魂 魄 ， 有 着 我 的 青 春 ， 我 的 泪 水 啊 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 花 样 静 浮 表 演 队 成 员 并 不 年 轻 ， 她 们 是 大 姐 级 、 大 妈 级 、 甚 至 奶 奶 级 的 女 性 ， 她 们 热 爱 生 活 ， 勇 于 挑 战 ， 生 命 长 青 之 树 催 人 奋 进 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 公 积 金 比 你 想 象 得 实 用 多 了 ！
T0-A0 公 积 金 比 你 想 象 的 实 用 多 了 ！
A 7 8|||S|||的|||REQUIRED|||-NONE-|||0

S 其 深 刻 的 观 察 ， 不 论 是 在 刻 画 农 民 生 活 的 写 实 作 品 ， 抑 或 表 达 时 代 背 景 的 讽 刺 画 作 中 都 一 揽 无 遗 。
T0-A0 其 深 刻 的 观 察 ， 不 论 是 在 刻 画 农 民 生 活 的 写 实 作 品 ， 抑 或 在 表 达 时 代 背 景 的 讽 刺 画 作 中 都 一 览 无 遗 。
A 25 25|||M|||在|||REQUIRED|||-NONE-|||0
A 39 40|||S|||览|||REQUIRED|||-NONE-|||0
T1-A0 其 深 刻 的 观 察 ， 不 论 是 在 刻 画 农 民 生 活 的 写 实 作 品 ， 抑 或 表 达 时 代 背 景 的 讽 刺 画 作 中 都 一 览 无 遗 。
A 39 40|||S|||览|||REQUIRED|||-NONE-|||1

S 艺 美 国 际 舞 蹈 学 校 （ 北 京 文 化 职 业 艺 术 学 校 内 蒙 古 分 校 ） 参 加 本 次 考 试 通 过 的 学 生 ， 可 在 2016 年 7 月 去 北 京 文 化 艺 术 职 业 学 校 （ 原 北 京 体 育 学 院 附 中 ） 参 加 校 试 ， 并 参 观 学 校 。
T0-A0 艺 美 国 际 舞 蹈 学 校 （ 北 京 文 化 职 业 艺 术 学 校 内 蒙 古 分 校 ） 参 加 本 次 考 试 并 通 过 的 学 生 ， 可 在 2016 年 7 月 去 北 京 文 化 艺 术 职 业 学 校 （ 原 北 京 体 育 学 院 附 中 ） 参 加 校 试 ， 并 参 观 学 校 。
A 31 31|||M|||并|||REQUIRED|||-NONE-|||0
T1-A0 艺 美 国 际 舞 蹈 学 校 （ 北 京 文 化 职 业 艺 术 学 校 内 蒙 古 分 校 ） 参 加 并 通 过 本 次 考 试 的 学 生 ， 可 在 2016 年 7 月 去 北 京 文 化 艺 术 职 业 学 校 （ 原 北 京 体 育 学 院 附 中 ） 参 加 校 试 ， 并 参 观 学 校 。
A 27 33|||W|||并 通 过 本 次 考 试|||REQUIRED|||-NONE-|||1

S 树 立 良 正 的 教 育 ， 从 小 在 儿 童 心 灵 中 种 下 善 良 的 种 子 ， 养 成 优 良 行 为 ， 为 人 的 一 生 成 长 打 下 良 好 的 品 格 基 础 ， 是 璞 华 阳 光 教 育 始 终 坚 持 的 教 育 理 想 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 眼 睁 睁 我 看 到 自 己 美 好 的 家 庭 一 下 子 由 于 自 己 的 病 情 而 陷 入 了 困 境 ， 我 心 里 很 不 是 滋 味 ， 觉 得 自 己 也 应 该 为 家 里 做 点 什 么 。
T0-A0 我 眼 睁 睁 看 到 自 己 美 好 的 家 庭 一 下 子 由 于 自 己 的 病 情 而 陷 入 了 困 境 ， 我 心 里 很 不 是 滋 味 ， 觉 得 自 己 也 应 该 为 家 里 做 点 什 么 。
A 0 4|||W|||我 眼 睁 睁|||REQUIRED|||-NONE-|||0

S 植 物 园 的 游 人 很 多 ， 小 朋 友 在 欣 赏 花 草 时 不 推 不 挤 ， 还 非 常 有 爱 地 让 出 空 间 给 旁 边 的 弟 弟 妹 妹 们 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 【 燕 窝 中 心 】 【 30 分 钟 】 燕 窝 自 古 就 被 认 为 是 极 好 的 滋 补 品 ， 是 一 种 生 长 于 印 尼 、 马 来 西 亚 和 泰 国 等 东 南 亚 一 带 海 域 、 喜 欢 群 体 栖 身 于 悬 崖 峭 壁 的 石 洞 内 的 一 种 叫 “ 金 丝 燕 ” 的 雀 鸟 ， 利 用 苔 鲜 、 海 藻 和 柔 软 植 物 织 维 混 合 他 们 的 羽 毛 和 唾 液 胶 结 而 成 的 鸟 窝 。
T0-A0 【 燕 窝 中 心 】 【 30 分 钟 】 燕 窝 自 古 就 被 认 为 是 极 好 的 滋 补 品 ， 是 一 种 生 长 于 印 尼 、 马 来 西 亚 和 泰 国 等 东 南 亚 一 带 海 域 ， 喜 欢 群 体 栖 身 于 悬 崖 峭 壁 的 石 洞 内 的 一 种 叫 “ 金 丝 燕 ” 的 雀 鸟 ， 利 用 苔 鲜 、 海 藻 和 柔 软 植 物 纤 维 混 合 他 们 的 羽 毛 和 唾 液 胶 结 而 成 的 鸟 窝 。
A 51 52|||S|||，|||REQUIRED|||-NONE-|||0
A 92 93|||S|||纤|||REQUIRED|||-NONE-|||0

S 跨 跃 南 北 半 球 的 救 援 ， 势 必 任 重 道 远 ， 而 此 行 却 长 路 漫 漫 ， 肩 负 着 公 羊 会 济 救 天 下 的 责 任 和 担 当 。
T0-A0 跨 跃 南 北 半 球 的 救 援 ， 势 必 任 重 道 远 ， 而 此 行 却 长 路 漫 漫 ， 公 羊 会 肩 负 着 救 济 天 下 的 责 任 和 担 当 。
A 26 32|||W|||公 羊 会 肩 负 着|||REQUIRED|||-NONE-|||0
A 32 34|||W|||救 济|||REQUIRED|||-NONE-|||0
T1-A0 跨 跃 南 北 半 球 的 救 援 ， 势 必 任 重 道 远 ， 而 此 行 却 长 路 漫 漫 , 救 援 队 肩 负 着 公 羊 会 济 救 天 下 的 责 任 和 担 当 。
A 25 26|||S|||, 救 援 队|||REQUIRED|||-NONE-|||1

S 大 伙 儿 是 不 是 还 沉 浸 在 新 春 的 喜 悦 中 呢 ， 一 眨 眼 功 夫 元 宵 将 至 ， 兴 业 银 行 将 为 广 大 客 户 带 来 “ 元 宵 嘉 年 华 ” 活 动 ， 小 兴 可 盼 着 大 家 的 踊 跃 参 与 呢 ！
T0-A0 大 伙 儿 是 不 是 还 沉 浸 在 新 春 的 喜 悦 中 呢 ， 一 眨 眼 工 夫 元 宵 将 至 ， 兴 业 银 行 将 为 广 大 客 户 带 来 “ 元 宵 嘉 年 华 ” 活 动 ， 小 兴 可 盼 着 大 家 的 踊 跃 参 与 呢 ！
A 21 22|||S|||工|||REQUIRED|||-NONE-|||0

S 译 文 ： 现 在 以 清 薄 的 酒 类 和 家 常 的 食 物 来 祭 扫 赞 善 大 夫 颜 季 明 侄 儿 的 亡 灵 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 32 ， 学 校 是 公 共 服 务 场 所 ， 孩 子 尤 如 “ 毛 坯 房 ” ， “ 装 修 ” 得 “ 豪 华 ” 与 “ 普 通 ” 全 由 父 母 决 定 。
T0-A0 32 、 学 校 是 公 共 服 务 场 所 ， 孩 子 犹 如 “ 毛 坯 房 ” ， “ 装 修 ” 得 “ 豪 华 ” 还 是 “ 普 通 ” 全 由 父 母 决 定 。
A 1 2|||S|||、|||REQUIRED|||-NONE-|||0
A 14 15|||S|||犹|||REQUIRED|||-NONE-|||0
A 31 32|||S|||还 是|||REQUIRED|||-NONE-|||0
T1-A0 32 、 学 校 是 公 共 服 务 场 所 ， 孩 子 犹 如 “ 毛 坯 房 ” ， “ 装 修 ” 得 “ 豪 华 ” 或 “ 普 通 ” 全 由 父 母 决 定 。
A 1 2|||S|||、|||REQUIRED|||-NONE-|||1
A 14 15|||S|||犹|||REQUIRED|||-NONE-|||1
A 31 32|||S|||或|||REQUIRED|||-NONE-|||1

S 此 人 纵 迷 ， 于 此 聚 落 ， 更 生 迷 不 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 好 好 地 休 息 一 晚 上 ， 养 精 蓄 锐 ， 明 天 才 有 精 神 出 去 嗨 ~ 我 们 这 次 住 的 客 栈 一 个 人 80 ##￥ ， 淡 季 旺 季 价 格 不 一 呦 ， 出 来 玩 的 小 伙 伴 可 要 计 划 好 自 己 的 时 间 ~ 出 发 喽 ~ 为 了 迎 接 来 往 的 游 客 增 添 一 点 节 日 的 气 氛 ， 景 区 的 工 作 人 员 办 成 了 小 玩 偶 ， 跳 起 了 欢 快 的 小 苹 果 ~ 进 入 石 牛 寨 最 先 印 入 眼 帘 的 就 是 一 个 庞 大 的 热 气 球 ， 想 要 登 高 望 远 、 俯 瞰 整 个 石 牛 寨 的 朋 友 可 以 坐 上 去 体 验 一 下 ~ 下 雨 天 路 面 湿 滑 ， 每 个 人 都 走 得 格 外 小 心 。
T0-A0 好 好 地 休 息 一 晚 上 ， 养 精 蓄 锐 ， 明 天 才 有 精 神 出 去 嗨 ~ 我 们 这 次 住 的 客 栈 一 个 人 80 ##￥ ， 淡 季 旺 季 价 格 不 一 呦 ， 出 来 玩 的 小 伙 伴 可 要 计 划 好 自 己 的 时 间 ~ 出 发 喽 ~ 为 了 迎 接 来 往 的 游 客 ， 增 添 一 点 节 日 的 气 氛 ， 景 区 的 工 作 人 员 扮 成 了 小 玩 偶 ， 跳 起 了 欢 快 的 小 苹 果 ~ 进 入 石 牛 寨 最 先 映 入 眼 帘 的 就 是 一 个 庞 大 的 热 气 球 ， 想 要 登 高 望 远 、 俯 瞰 整 个 石 牛 寨 的 朋 友 可 以 坐 上 去 体 验 一 下 ~ 下 雨 天 路 面 湿 滑 ， 每 个 人 都 走 得 格 外 小 心 。
A 79 79|||M|||，|||REQUIRED|||-NONE-|||0
A 96 97|||S|||扮|||REQUIRED|||-NONE-|||0
A 120 121|||S|||映|||REQUIRED|||-NONE-|||0

S 19 急 制 卡 的 申 请 对 象 和 所 需 资 料 有 哪 些 ？
T0-A0 19 、 急 制 卡 的 申 请 对 象 和 所 需 资 料 有 哪 些 ？
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0

S 我 们 经 常 参 加 很 多 很 贵 的 培 训 ， 倒 不 如 买 一 本 这 样 的 书 或 者 参 加 小 明 微 课 堂 认 真 学 习 学 习 ， 很 自 恋 有 没 有 ， 哈 哈 ， 但 事 实 是 小 明 微 课 堂 中 确 实 讲 了 一 些 很 深 的 东 东 ， 什 么 样 的 人 更 容 易 被 催 眠 ， 用 什 么 方 法 更 容 易 把 别 人 催 眠 。
T0-A0 我 们 经 常 参 加 很 多 很 贵 的 培 训 ， 倒 不 如 买 一 本 这 样 的 书 或 者 参 加 小 明 微 课 堂 认 真 学 习 学 习 ， 很 自 恋 有 没 有 ， 哈 哈 ， 但 事 实 是 小 明 微 课 堂 中 确 实 讲 了 一 些 很 深 的 东 西 ： 什 么 样 的 人 更 容 易 被 催 眠 ， 用 什 么 方 法 更 容 易 把 别 人 催 眠 。
A 70 72|||S|||西 ：|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 小 小 勇 士 的 你 准 备 好 来 挑 战 了 吗 ？
T0-A0 小 小 的 勇 士 ， 你 准 备 好 来 挑 战 了 吗 ？
A 2 2|||M|||的|||REQUIRED|||-NONE-|||0
A 4 5|||S|||，|||REQUIRED|||-NONE-|||0

S 像 筷 子 、 勺 子 这 些 等 硬 物 都 比 较 容 易 插 入 小 孩 身 体 ， 因 为 孩 子 在 吃 东 西 时 会 拿 着 这 些 餐 具 跑 来 跑 去 ， 一 旦 摔 倒 就 造 成 危 险 。
T0-A0 像 筷 子 、 勺 子 这 些 硬 物 都 比 较 容 易 插 入 小 孩 身 体 ， 因 为 孩 子 在 吃 东 西 时 会 拿 着 这 些 餐 具 跑 来 跑 去 ， 一 旦 摔 倒 就 造 成 危 险 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 像 筷 子 、 勺 子 等 硬 物 都 比 较 容 易 插 入 小 孩 身 体 ， 因 为 孩 子 在 吃 东 西 时 会 拿 着 这 些 餐 具 跑 来 跑 去 ， 一 旦 摔 倒 就 会 造 成 危 险 。
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 49 49|||M|||会|||REQUIRED|||-NONE-|||1
T2-A0 像 筷 子 、 勺 子 等 硬 物 都 比 较 容 易 插 入 小 孩 身 体 ， 因 为 孩 子 在 吃 东 西 时 会 拿 着 这 些 餐 具 跑 来 跑 去 ， 一 旦 摔 倒 就 造 成 危 险 。
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||2
T3-A0 像 筷 子 、 勺 子 这 些 硬 物 都 比 较 容 易 插 入 小 孩 身 体 ， 因 为 孩 子 在 吃 东 西 时 会 拿 着 这 些 餐 具 跑 来 跑 去 ， 一 旦 摔 倒 就 会 造 成 危 险 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||3
A 49 49|||M|||会|||REQUIRED|||-NONE-|||3

S 他 说 他 就 系 （ 是 ） 那 的 ， 用 猪 肉 的 电 话 帮 我 定 房 ， 真 好 人 。
T0-A0 他 说 他 就 系 （ 是 ） 那 的 ， 用 专 人 的 电 话 帮 我 定 房 ， 真 好 人 。
A 12 14|||S|||专 人|||REQUIRED|||-NONE-|||0

S 炭 叹 近 年 来 活 跃 于 国 际 当 代 艺 术 展 和 电 影 节 的 青 年 艺 术 家 、 策 展 人 。
T0-A0 炭 叹 ： 近 年 来 活 跃 于 国 际 当 代 艺 术 展 和 电 影 节 的 青 年 艺 术 家 、 策 展 人 。
A 2 2|||M|||：|||REQUIRED|||-NONE-|||0

S 在 铺 满 雪 花 的 山 路 上 安 静 地 走 走 ， 耳 边 似 乎 还 有 簌 簌 的 落 雪 声 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 再 是 房 企 与 很 多 房 企 转 型 试 水 相 比 ， 王 健 林 对 万 达 商 业 所 在 的 地 产 业 务 大 刀 阔 斧 地 砍 缩 ， 更 大 的 底 气 来 自 于 ： 万 达 文 化 集 团 、 万 达 金 融 集 团 等 非 地 产 业 务 的 收 入 在 较 短 时 间 内 全 面 开 花 。
T0-A0 不 再 是 房 企 ： 与 很 多 房 企 转 型 试 水 相 比 ， 王 健 林 对 万 达 商 业 所 在 的 地 产 业 务 大 刀 阔 斧 地 砍 缩 ， 更 大 的 底 气 来 自 于 ： 万 达 文 化 集 团 、 万 达 金 融 集 团 等 非 地 产 业 务 的 收 入 在 较 短 时 间 内 全 面 开 花 。
A 5 5|||M|||：|||REQUIRED|||-NONE-|||0

S 在 保 持 独 立 的 地 域 文 化 、 民 族 文 化 的 基 础 上 ， 本 学 科 借 鉴 当 代 欧 美 先 进 的 戏 剧 影 视 研 究 理 念 ， 着 力 推 动 学 科 本 身 艺 术 规 律 研 究 的 丰 富 性 与 全 息 性 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 游 览 吟 月 茶 楼 、 湖 滨 长 廊 、 石 壁 流 宗 、 簪 花 亭 等 ， 俨 然 一 副 天 然 秀 美 的 国 画 长 卷 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 自 1896 年 粤 汉 铁 路 兴 建 到 京 广 动 脉 的 形 成 ， 以 及 20 世 纪 90 年 代 初 银 （ 盏 ） 英 （ 德 ） 公 路 建 成 后 ， 陆 路 运 输 逐 渐 取 代 水 路 运 输 业 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 你 是 传 说 中 的 掼 蛋 高 手 吗 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 承 上 部 分 要 耸 起 ， 地 载 之 笔 要 托 住 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 位 名 叫 “ 资 深 媒 体 人 ” 的 网 友 评 论 道 ： “ 首 富 唱 摇 滚 ， 网 友 力 挺 上 春 晚 ， 都 体 现 了 中 国 网 民 的 娱 乐 至 上 精 神 ， 这 是 一 场 充 满 正 能 量 的 庶 民 网 络 狂 欢 。
T0-A0 一 位 名 叫 “ 资 深 媒 体 人 ” 的 网 友 评 论 道 ： “ 首 富 唱 摇 滚 ， 网 友 力 挺 上 春 晚 ， 都 体 现 了 中 国 网 民 的 娱 乐 至 上 精 神 ， 这 是 一 场 充 满 正 能 量 的 庶 民 网 络 狂 欢 。 ”
A 66 66|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 一 位 名 叫 “ 资 深 媒 体 人 ” 的 网 友 评 论 道 ： “ 首 富 唱 摇 滚 ， 网 友 力 挺 上 春 晚 ， 都 体 现 了 中 国 网 民 的 娱 乐 至 上 精 神 ， 这 是 一 场 充 满 正 能 量 的 全 民 网 络 狂 欢 。 ”
A 59 60|||S|||全|||REQUIRED|||-NONE-|||1
A 66 66|||M|||”|||REQUIRED|||-NONE-|||1

S 一 些 西 方 政 治 战 略 家 开 始 把 注 意 力 力 倒 向 了 非 暴 力 伊 斯 兰 教 徒 ， 比 如 穆 斯 林 兄 弟 会 。
T0-A0 一 些 西 方 政 治 战 略 家 开 始 把 注 意 力 倒 向 了 非 暴 力 伊 斯 兰 教 徒 ， 比 如 穆 斯 林 兄 弟 会 。
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 一 些 西 方 政 治 战 略 家 开 始 把 注 意 力 转 向 了 非 暴 力 伊 斯 兰 教 徒 ， 比 如 穆 斯 林 兄 弟 会 。
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 16 17|||S|||转|||REQUIRED|||-NONE-|||1
T1-A1 一 些 西 方 政 治 战 略 家 开 始 把 注 意 力 转 向 了 非 暴 力 伊 斯 兰 教 徒 ， 比 如 穆 斯 林 兄 弟 会 。
A 15 17|||S|||转|||REQUIRED|||-NONE-|||1

S ( 商 务 部 、 国 家 发 展 改 革 委 、 教 育 部 、 工 业 和 信 息 化 部 、 国 土 资 源 部 、 环 境 保 护 部 、 住 房 城 乡 建 设 部 、 质 检 总 局 、 新 闻 出 版 广 电 总 局 、 供 销 合 作 总 社 ， 地 方 各 级 人 民 政 府 ) 六 、 深 入 推 进 农 村 电 子 商 务 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 诗 的 原 玉 是 ： 峨 眉 山 月 半 轮 秋 ， 影 入 平 羌 江 水 流 。
T0-A0 诗 的 原 句 是 ： 峨 眉 山 月 半 轮 秋 ， 影 入 平 羌 江 水 流 。
A 3 4|||S|||句|||REQUIRED|||-NONE-|||0

S 得 着 一 两 位 这 种 朋 友 ， 便 算 人 生 大 幸 福 之 一 。
T0-A0 得 一 两 位 这 种 朋 友 ， 便 算 人 生 大 幸 福 之 一 。
A 1 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 大 雪 过 后 不 几 天 ， 路 面 坑 洼 不 平 ， 泥 泞 不 堪 ， 要 么 搁 不 下 去 脚 ， 要 么 陷 进 去 拔 不 出 来 ， 上 坡 下 畖 ， 呼 哧 带 喘 地 ， 时 不 时 需 要 人 拽 上 一 把 。
T0-A0 大 雪 过 后 没 几 天 ， 路 面 坑 洼 不 平 ， 泥 泞 不 堪 ， 要 么 搁 不 下 去 脚 ， 要 么 陷 进 去 拔 不 出 来 ， 上 坡 下 坬 ， 呼 哧 带 喘 地 ， 时 不 时 需 要 人 拽 上 一 把 。
A 4 5|||S|||没|||REQUIRED|||-NONE-|||0
A 41 42|||S|||坬|||REQUIRED|||-NONE-|||0

S - - - 必 须 让 你 的 孩 子 学 会 与 他 人 交 往 并 愉 快 的 接 受 小 伙 伴 。
T0-A0 — — 必 须 让 你 的 孩 子 学 会 与 他 人 交 往 并 愉 快 地 接 受 小 伙 伴 。
A 0 3|||S|||— —|||REQUIRED|||-NONE-|||0
A 20 21|||S|||地|||REQUIRED|||-NONE-|||0
T1-A0 必 须 让 你 的 孩 子 学 会 与 他 人 交 往 并 愉 快 地 接 受 小 伙 伴 。
A 0 3|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 20 21|||S|||地|||REQUIRED|||-NONE-|||1

S “ 我 已 经 结 婚 生 子 了 ， 可 是 我 的 另 一 半 还 是 毁 人 孜 孜 不 倦 ， 我 该 怎 么 办 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 喝 奶 茶 一 定 要 慢 ， 不 能 一 饮 而 尽 ， 需 要 慢 喝 慢 品 ， 这 样 才 会 延 绵 细 蜜 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 宋 庆 龄 故 居 宋 庆 龄 故 居 坐 落 在 北 京 风 景 秀 丽 的 什 刹 海 后 海 北 园 。
T0-A0 宋 庆 龄 故 居 ： 宋 庆 龄 故 居 坐 落 在 北 京 风 景 秀 丽 的 什 刹 海 后 海 北 园 。
A 5 5|||M|||：|||REQUIRED|||-NONE-|||0

S 宽 容 是 一 种 仁 爱 的 光 芒 、 无 上 的 福 分 ， 是 对 别 人 的 释 怀 ， 也 即 是 对 自 已 善 待 。
T0-A0 宽 容 是 一 种 仁 爱 的 光 芒 、 无 上 的 福 分 ， 是 对 别 人 的 释 怀 ， 也 即 是 对 自 己 善 待 。
A 30 31|||S|||己|||REQUIRED|||-NONE-|||0

S 【 疑 雨 】 昨 夜 扶 窗 听 雨 声 ， 盈 盈 衍 衍 惹 多 情 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 操 场 迈 开 的 除 了 步 伐 还 有 我 的 坚 持 你 总 说 考 800 米 时 还 没 准 备 好 ， 总 说 要 坚 持 锻 炼 ， 拥 有 健 康 的 身 体 ， 顺 便 轻 松 过 800 ， 体 侧 什 么 的 都 不 再 怕 。
T0-A0 操 场 迈 开 的 除 了 步 伐 还 有 我 的 坚 持 ， 你 总 说 考 800 米 时 还 没 准 备 好 ， 总 说 要 坚 持 锻 炼 ， 拥 有 健 康 的 身 体 ， 顺 便 轻 松 过 800 ， 体 测 什 么 的 都 不 再 怕 。
A 15 15|||M|||，|||REQUIRED|||-NONE-|||0
A 52 53|||S|||测|||REQUIRED|||-NONE-|||0

S 蒙 舍 诏 主 皮 逻 阁 ， 逐 渐 强 盛 ， 想 吞 并 五 诏 ， 于 唐 开 无 26 年 （ 公 元 73 ##8 年 ） 6 月 24 日 ， 用 松 树 明 子 建 一 幢 楼 ， 叫 “ 松 明 楼 ” ， 邀 请 五 诏 主 来 祭 祖 。
T0-A0 蒙 舍 诏 主 皮 逻 阁 ， 逐 渐 强 盛 ， 想 吞 并 五 诏 ， 于 唐 开 元 26 年 （ 公 元 73 ##8 年 ） 6 月 24 日 ， 用 松 树 明 子 建 一 幢 楼 ， 并 且 将 此 楼 唤 作 “ 松 明 楼 ” ， 邀 请 五 诏 主 来 祭 祖 。
A 22 23|||S|||元|||REQUIRED|||-NONE-|||0
A 47 48|||S|||并 且 将 此 楼 唤 作|||REQUIRED|||-NONE-|||0
T1-A0 蒙 舍 诏 主 皮 逻 阁 ， 逐 渐 强 盛 ， 想 吞 并 五 诏 ， 于 唐 开 元 26 年 （ 公 元 73 ##8 年 ） 6 月 24 日 ， 用 松 树 明 子 建 一 幢 楼 ， 叫 “ 松 明 楼 ” ， 邀 请 五 诏 主 来 祭 祖 。
A 22 23|||S|||元|||REQUIRED|||-NONE-|||1

S 豁 然 开 朗 的 感 觉 让 我 瞬 间 看 的 了 光 明 ， 此 时 老 师 告 诉 我 们 ， 盖 在 头 顶 的 棺 木 盖 已 经 打 开 ， 一 束 阳 光 照 了 进 来 ， 感 谢 上 帝 ， 我 能 呼 吸 了 ， 能 看 见 与 感 受 了 ， 我 又 能 爱 了 ， 我 重 生 了 ， 是 灵 魂 的 重 生 。
T0-A0 豁 然 开 朗 的 感 觉 让 我 瞬 间 看 到 了 光 明 ， 此 时 老 师 告 诉 我 们 ， 盖 在 头 顶 的 棺 木 盖 已 经 打 开 ， 一 束 阳 光 照 了 进 来 ， 感 谢 上 帝 ， 我 能 呼 吸 了 ， 能 看 见 与 感 受 了 ， 我 又 能 爱 了 ， 我 重 生 了 ， 是 灵 魂 的 重 生 。
A 12 13|||S|||到|||REQUIRED|||-NONE-|||0

S 星 悦 城 的 周 总 告 诉 我 们 这 是 可 以 实 现 的 ， 并 很 快 就 能 实 现 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 以 上 物 品 ， 并 非 非 带 不 可 ， 钱 是 必 须 的 ， 其 它 的 东 西 是 否 要 带 因 人 而 异 ， 然 而 有 备 则 无 患 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 海 工 艺 美 术 职 业 学 院 毕 业 ， 中 国 包 装 装 璜 设 计 刊 授 大 学 结 业 ( 顾 问 张 仃 ) ， 现 为 中 国 书 画 家 协 会 理 事 ， 中 国 画 家 协 会 理 事 ， 中 国 书 画 院 高 级 书 画 师 ， 中 国 书 画 名 人 研 究 会 副 主 席 ， 中 国 著 名 书 画 家 协 会 副 主 席 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 日 ， 中 国 美 术 学 院 全 山 石 教 授 走 进 华 茂 课 堂 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 而 且 他 们 酸 菜 的 品 种 多 得 难 以 计 数 ， 豆 角 酸 、 青 菜 酸 、 蒜 头 酸 、 艽 头 酸 、 萝 卜 酸 、 辣 椒 酸 、 鲤 鱼 酸 、 草 鱼 酸 、 虾 子 酸 、 鹅 肉 酸 、 鸭 肉 酸 、 猪 肉 酸 ， 真 个 是 要 将 酸 味 进 行 到 底 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 高 新 区 相 关 负 责 人 介 绍 ， 成 都 高 新 区 将 以 建 设 绍 斯 达 克 实 验 室 为 切 入 点 ， 把 发 展 大 核 酸 产 业 与 建 设 国 家 自 主 创 新 示 范 区 结 合 起 来 ， 率 先 在 全 国 建 立 具 有 鲜 明 技 术 特 色 及 产 业 带 动 示 范 效 应 的 “ 大 核 酸 技 术 产 业 基 地 ” ， 形 成 核 酸 产 业 国 内 领 先 发 展 优 势 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 务 求 出 已 口 达 于 别 耳 时 不 致 于 产 生 岐 义 ， 当 然 ， 口 齿 清 晰 有 时 候 不 是 天 生 的 ， 是 锻 炼 的 结 果 。
T0-A0 务 求 出 己 口 达 于 别 耳 时 不 至 于 产 生 歧 义 ， 当 然 ， 口 齿 清 晰 有 时 候 不 是 天 生 的 ， 是 锻 炼 的 结 果 。
A 3 4|||S|||己|||REQUIRED|||-NONE-|||0
A 11 12|||S|||至|||REQUIRED|||-NONE-|||0
A 15 16|||S|||歧|||REQUIRED|||-NONE-|||0

S 有 心 寻 玉 杵 ， 端 只 在 人 间 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 路 硝 烟 ， 杨 永 松 和 我 党 一 起 成 长 起 来 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 宝 宝 流 鼻 涕 ， 发 烧 ， 打 喷 嚏 100 % 是 因 为 曾 经 穿 多 了 ， 出 汗 了 ， 他 运 动 之 前 ， 你 没 给 他 退 一 件 衣 服 ， 所 以 出 汗 了 。
T0-A0 宝 宝 流 鼻 涕 ， 发 烧 ， 打 喷 嚏 100 % 是 因 为 曾 经 穿 多 了 ， 出 汗 了 ， 他 运 动 之 前 ， 你 没 给 他 脱 一 件 衣 服 ， 所 以 出 汗 了 。
A 37 38|||S|||脱|||REQUIRED|||-NONE-|||0

S 除 了 装 帧 设 计 力 求 精 美 ， 年 、 月 、 日 期 采 用 的 是 新 一 年 的 之 外 ， 在 其 他 方 面 诸 如 图 片 、 版 式 、 个 中 元 素 都 “ 照 旧 ” ， 最 大 限 度 地 保 留 其 古 朴 韵 味 。
T0-A0 除 了 装 帧 设 计 力 求 精 美 ， 年 、 月 、 日 期 采 用 的 是 新 一 年 的 之 外 ， 在 其 他 方 面 诸 如 图 片 、 版 式 等 个 中 元 素 都 “ 照 旧 ” ， 最 大 限 度 地 保 留 其 古 朴 韵 味 。
A 40 41|||S|||等|||REQUIRED|||-NONE-|||0

S 人 家 抓 耳 挠 腮 她 笑 傲 江 湖 ， 人 家 热 锅 上 的 蚂 蚁 她 我 自 岿 然 不 动 ！
T0-A0 人 家 抓 耳 挠 腮 她 笑 傲 江 湖 ， 人 家 热 锅 上 的 蚂 蚁 她 “ 我 自 岿 然 不 动 ” ！
A 21 21|||M|||“|||REQUIRED|||-NONE-|||0
A 27 27|||M|||”|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 首 先 在 分 享 前 ， 在 这 样 特 别 的 的 日 子 里 给 大 家 拜 个 年 ， 除 了 我 们 这 个 群 的 500 人 外 ， 还 有 两 个 联 播 的 文 峰 的 群 ， 有 700 多 人 ， 感 谢 他 们 ， 感 谢 心 花 园 的 四 位 伙 伴 罗 琳 、 袁 可 、 佳 桥 、 胜 洪 ， 还 有 文 峰 ， 还 有 我 不 知 道 的 伙 伴 ， 因 为 这 个 话 题 真 的 很 重 要 。
T0-A0 首 先 在 分 享 前 ， 在 这 样 特 别 的 日 子 里 给 大 家 拜 个 年 ， 除 了 我 们 这 个 群 的 500 人 外 ， 还 有 两 个 联 播 的 文 峰 的 群 ， 有 700 多 人 ， 感 谢 他 们 ， 感 谢 心 花 园 的 四 位 伙 伴 罗 琳 、 袁 可 、 佳 桥 、 胜 洪 ， 还 有 文 峰 ， 还 有 我 不 知 道 的 伙 伴 ， 因 为 这 个 话 题 真 的 很 重 要 。
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 日 赛 日 赛 榜 单 刷 新 ， 赛 事 迎 来 刷 分 潮 ！
T0-A0 日 赛 ： 日 赛 榜 单 刷 新 ， 赛 事 迎 来 刷 分 潮 ！
A 2 2|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 日 赛 榜 单 刷 新 ， 赛 事 迎 来 刷 分 潮 ！
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 俺 媳 妇 把 我 熊 滴 不 让 上 床 ！ ”
T0-A0 “ 俺 媳 妇 把 我 凶 得 不 让 上 床 ！ ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
A 5 7|||S|||凶 得|||REQUIRED|||-NONE-|||0
T1-A0 俺 媳 妇 把 我 凶 得 不 让 上 床 ！
A 5 7|||S|||凶 得|||REQUIRED|||-NONE-|||1
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 不 过 ， 2012 年 有 网 友 发 贴 称 ， 在 华 为 总 部 的 办 公 区 ， 看 到 几 组 列 车 车 厢 被 改 造 为 法 式 餐 厅 ， 并 配 发 了 现 场 图 片 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 无 需 雀 跃 欢 喜 也 无 需 惆 怅 悲 戚 回 顾 过 去 已 成 往 昔 陈 迹 错 过 的 何 尝 不 是 别 样 的 美 丽 认 清 自 己 守 住 灵 魂 中 属 于 自 己 的 那 片 自 留 地 种 一 棵 树 向 着 阳 光 栉 风 沐 雨 不 用 等 风 来 也 会 绽 放 开 出 自 由 的 花 朵 嗅 出 思 想 的 清 香 过 去 的 晒 晒 太 阳 打 包 捆 绑 存 在 时 间 的 库 房 用 岁 月 封 印 、 沉 淀 溪 流 般 静 静 流 淌 从 荒 原 到 星 光 时 光 雕 刻 记 忆 开 出 夏 花 的 炫 丽 岁 月 老 去 点 滴 酿 就 纯 美 的 传 奇
T0-A0 无 需 雀 跃 欢 喜 ， 也 无 需 惆 怅 悲 戚 。 回 顾 过 去 ， 已 成 往 昔 陈 迹 。 错 过 的 何 尝 不 是 别 样 的 美 丽 。 认 清 自 己 ， 守 住 灵 魂 中 属 于 自 己 的 那 片 自 留 地 。 种 一 棵 树 ， 向 着 阳 光 栉 风 沐 雨 ， 不 用 等 风 来 ， 也 会 绽 放 ， 开 出 自 由 的 花 朵 ， 嗅 出 思 想 的 清 香 。 过 去 的 晒 晒 太 阳 ， 打 包 捆 绑 存 在 时 间 的 库 房 ， 用 岁 月 封 印 、 沉 淀 ， 溪 流 般 静 静 流 淌 。 从 荒 原 到 星 光 ， 时 光 雕 刻 记 忆 ， 开 出 夏 花 的 炫 丽 ； 岁 月 老 去 ， 点 滴 酿 就 纯 美 的 传 奇 。
A 6 6|||M|||，|||REQUIRED|||-NONE-|||0
A 13 13|||M|||。|||REQUIRED|||-NONE-|||0
A 17 17|||M|||，|||REQUIRED|||-NONE-|||0
A 23 23|||M|||。|||REQUIRED|||-NONE-|||0
A 35 35|||M|||。|||REQUIRED|||-NONE-|||0
A 39 39|||M|||，|||REQUIRED|||-NONE-|||0
A 54 54|||M|||。|||REQUIRED|||-NONE-|||0
A 58 58|||M|||，|||REQUIRED|||-NONE-|||0
A 66 66|||M|||，|||REQUIRED|||-NONE-|||0
A 71 71|||M|||，|||REQUIRED|||-NONE-|||0
A 75 75|||M|||，|||REQUIRED|||-NONE-|||0
A 82 82|||M|||，|||REQUIRED|||-NONE-|||0
A 89 89|||M|||。|||REQUIRED|||-NONE-|||0
A 96 96|||M|||，|||REQUIRED|||-NONE-|||0
A 107 107|||M|||，|||REQUIRED|||-NONE-|||0
A 115 115|||M|||，|||REQUIRED|||-NONE-|||0
A 122 122|||M|||。|||REQUIRED|||-NONE-|||0
A 128 128|||M|||，|||REQUIRED|||-NONE-|||0
A 134 134|||M|||，|||REQUIRED|||-NONE-|||0
A 141 141|||M|||；|||REQUIRED|||-NONE-|||0
A 145 145|||M|||，|||REQUIRED|||-NONE-|||0
A 154 154|||M|||。|||REQUIRED|||-NONE-|||0

S 我 自 己 就 是 买 了 两 本 工 具 书 之 后 ， 就 去 附 近 公 园 的 山 披 上 找 野 花 ， 一 一 对 照 书 中 描 述 的 特 征 ， 确 定 野 花 的 名 字 。
T0-A0 我 自 己 就 是 买 了 两 本 工 具 书 之 后 ， 就 去 附 近 公 园 的 山 坡 上 找 野 花 ， 一 一 对 照 书 中 描 述 的 特 征 ， 确 定 野 花 的 名 字 。
A 23 24|||S|||坡|||REQUIRED|||-NONE-|||0

S 城 口 人 珍 惜 时 间 ， 不 喜 欢 紧 岛 费 ， 哈 哈 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 杨 孝 华 和 姐 姐 商 量 后 ， 把 幼 儿 园 兑 了 出 去 ， 姐 妹 二 人 开 始 四 处 寻 访 民 间 鼓 书 艺 人 ， 挖 掘 整 理 鼓 书 艺 术 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 些 地 区 聚 居 的 回 民 ， 除 了 硝 河 城 的 回 民 是 当 年 的 老 户 ， 其 他 都 是 清 朝 同 治 年 间 左 崇 棠 镇 压 陕 、 甘 、 宁 回 民 起 义 后 充 军 到 六 盘 山 区 的 难 民 。
T0-A0 这 些 地 区 聚 居 的 回 民 ， 除 了 硝 河 城 的 回 民 是 当 年 的 老 户 ， 其 他 都 是 清 朝 同 治 年 间 左 宗 棠 镇 压 陕 、 甘 、 宁 回 民 起 义 后 充 军 到 六 盘 山 区 的 难 民 。
A 36 37|||S|||宗|||REQUIRED|||-NONE-|||0

S 可 愉 教 愉 乐 ， 亲 子 互 动 。
T0-A0 可 寓 教 于 乐 ， 亲 子 互 动 。
A 1 2|||S|||寓|||REQUIRED|||-NONE-|||0
A 3 4|||S|||于|||REQUIRED|||-NONE-|||0

S 一 马 光 彩 大 市 场 已 其 现 代 化 的 商 业 空 间 形 态 ， 科 学 的 业 态 规 划 以 及 先 进 的 管 理 理 念 ， 点 燃 了 建 材 家 居 时 代 变 革 的 烽 火 ， 对 传 统 建 材 行 业 进 行 中 前 所 未 有 的 震 荡 和 颠 覆 ， 强 大 的 冲 击 波 令 同 行 注 目 、 群 商 振 奋 、 市 民 期 待 ！
T0-A0 一 马 光 彩 大 市 场 以 其 现 代 化 的 商 业 空 间 形 态 ， 科 学 的 业 态 规 划 以 及 先 进 的 管 理 理 念 ， 点 燃 了 建 材 家 居 时 代 变 革 的 烽 火 ， 对 传 统 建 材 行 业 进 行 着 前 所 未 有 的 震 荡 和 颠 覆 ， 强 大 的 冲 击 波 令 同 行 注 目 、 群 商 振 奋 、 市 民 期 待 ！
A 7 8|||S|||以|||REQUIRED|||-NONE-|||0
A 61 62|||S|||着|||REQUIRED|||-NONE-|||0

S “ 马 王 政 争 ” 使 得 国 民 党 高 层 长 期 维 系 的 表 面 和 谐 被 打 破 ， 暴 露 出 了 国 民 党 内 的 大 老 们 面 和 心 不 和 的 本 质 。
T0-A0 “ 马 王 政 争 ” 使 得 国 民 党 高 层 长 期 维 系 的 表 面 和 谐 被 打 破 ， 暴 露 出 了 国 民 党 内 的 大 佬 们 面 和 心 不 和 的 本 质 。
A 36 37|||S|||佬|||REQUIRED|||-NONE-|||0

S 放 开 小 城 市 落 户 限 制 我 省 将 进 一 步 调 整 户 口 迁 移 政 策 ， 全 面 放 开 建 制 镇 和 小 城 市 落 户 限 制 ， 在 县 级 市 市 区 、 县 人 民 政 府 驻 地 镇 或 其 他 建 制 镇 有 合 法 稳 定 住 所 （ 含 租 赁 ） 的 本 省 居 民 ， 本 人 及 其 共 同 居 住 生 活 的 配 偶 、 未 成 年 子 女 、 父 母 等 ， 可 在 当 地 申 请 登 记 常 住 户 口 。
T0-A0 放 开 小 城 市 落 户 限 制 。 我 省 将 进 一 步 调 整 户 口 迁 移 政 策 ， 全 面 放 开 建 制 镇 和 小 城 市 落 户 限 制 ， 在 县 级 市 市 区 、 县 人 民 政 府 驻 地 镇 或 其 他 建 制 镇 有 合 法 稳 定 住 所 （ 含 租 赁 ） 的 本 省 居 民 ， 本 人 及 其 共 同 居 住 生 活 的 配 偶 、 未 成 年 子 女 、 父 母 等 ， 可 在 当 地 申 请 登 记 常 住 户 口 。
A 9 9|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 放 开 小 城 市 落 户 限 制 ： 我 省 将 进 一 步 调 整 户 口 迁 移 政 策 ， 全 面 放 开 建 制 镇 和 小 城 市 落 户 限 制 ， 在 县 级 市 市 区 、 县 人 民 政 府 驻 地 镇 或 其 他 建 制 镇 有 合 法 稳 定 住 所 （ 含 租 赁 ） 的 本 省 居 民 ， 本 人 及 其 共 同 居 住 生 活 的 配 偶 、 未 成 年 子 女 、 父 母 等 ， 可 在 当 地 申 请 登 记 常 住 户 口 。
A 9 9|||M|||：|||REQUIRED|||-NONE-|||1

S 他 认 为 “ 只 要 一 息 尚 存 ， 此 疑 不 懈 ， 九 天 九 地 何 处 不 入 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 杆 杆 铁 锨 ， 一 柄 柄 锄 头 ， 一 把 把 镰 ， 一 把 把 锁 ， 整 齐 地 起 码 放 在 墙 根 下 ， 失 主 找 来 ， 便 在 这 又 可 气 又 好 笑 中 领 了 回 去 。
T0-A0 一 杆 杆 铁 锨 ， 一 柄 柄 锄 头 ， 一 把 把 镰 ， 一 把 把 锁 ， 整 齐 地 放 在 墙 根 下 ， 失 主 找 来 ， 便 在 这 又 可 气 又 好 笑 中 领 了 回 去 。
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 一 杆 杆 铁 锨 ， 一 柄 柄 锄 头 ， 一 把 把 镰 ， 一 把 把 锁 ， 整 齐 地 码 放 在 墙 根 下 ， 失 主 找 来 ， 便 在 这 又 可 气 又 好 笑 中 领 了 回 去 。
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 看 到 真 龙 的 人 ， 2 分 钟 内 啭 发 ， 霉 运 尽 除 ， 好 运 相 伴 ！
T0-A0 看 到 真 龙 的 人 ， 2 分 钟 内 转 发 ， 霉 运 尽 除 ， 好 运 相 伴 ！
A 11 12|||S|||转|||REQUIRED|||-NONE-|||0

S 楼 空 湖 恸 波 澜 惊 ， 风 走 叶 落 鸟 不 鸣 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 时 候 ， 被 爱 斫 伤 、 与 爱 分 离 的 感 觉 ， 会 通 过 比 较 微 妙 的 形 式 表 现 出 来 。
T0-A0 有 时 候 ， 被 爱 所 伤 、 与 爱 分 离 的 感 觉 ， 会 通 过 比 较 微 妙 的 形 式 表 现 出 来 。
A 6 7|||S|||所|||REQUIRED|||-NONE-|||0

S 我 本 来 也 和 这 个 世 代 的 人 一 样 在 虚 空 和 绝 望 中 被 死 亡 和 生 存 辖 制 ， 但 如 今 我 却 成 为 神 的 儿 女 ， 并 成 为 服 事 他 的 人 。
T0-A0 我 本 来 也 和 这 个 世 代 的 人 一 样 在 虚 空 和 绝 望 中 被 死 亡 和 生 存 辖 制 ， 但 如 今 我 却 成 为 神 的 儿 女 ， 并 成 为 服 侍 他 的 人 。
A 45 46|||S|||侍|||REQUIRED|||-NONE-|||0

S 遍 布 巴 丹 吉 林 沙 漠 的 鸣 沙 誉 为 “ 世 界 鸣 沙 王 国 ” 。
T0-A0 遍 布 巴 丹 吉 林 沙 漠 的 鸣 沙 被 誉 为 “ 世 界 鸣 沙 王 国 ” 。
A 11 11|||M|||被|||REQUIRED|||-NONE-|||0

S 这 意 味 着 应 逐 案 评 估 各 别 转 基 因 食 品 及 其 安 全 性 ， 并 且 不 可 能 就 所 有 转 基 因 食 品 的 安 全 性 发 表 总 体 声 明 。
T0-A0 这 意 味 着 应 逐 案 评 估 个 别 转 基 因 食 品 及 其 安 全 性 ， 并 且 不 可 能 就 所 有 转 基 因 食 品 的 安 全 性 发 表 总 体 声 明 。
A 9 10|||S|||个|||REQUIRED|||-NONE-|||0

S 引 力 传 媒 与 7 月 8 日 首 发 停 盘 公 告 ， 据 公 告 介 绍 ， 即 公 告 发 布 后 5 个 工 作 日 将 将 公 告 并 复 盘 。
T0-A0 引 力 传 媒 于 7 月 8 日 首 发 停 盘 公 告 ， 据 公 告 介 绍 ， 公 告 发 布 后 5 个 工 作 日 将 公 告 并 复 盘 。
A 4 5|||S|||于|||REQUIRED|||-NONE-|||0
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 不 吃 海 鲜 海 鲜 含 有 大 量 的 嘌 呤 醇 ， 吃 多 了 容 易 引 发 急 性 痛 风 症 ， 而 酒 内 的 酒 精 有 活 血 作 用 ， 会 使 患 通 风 的 几 率 大 大 增 加 。
T0-A0 2 、 不 吃 海 鲜 ： 海 鲜 含 有 大 量 的 嘌 呤 醇 ， 吃 多 了 容 易 引 发 急 性 痛 风 症 ， 而 酒 内 的 酒 精 有 活 血 作 用 ， 会 使 患 痛 风 的 几 率 大 大 增 加 。
A 1 1|||M|||、|||REQUIRED|||-NONE-|||0
A 5 5|||M|||：|||REQUIRED|||-NONE-|||0
A 44 45|||S|||痛|||REQUIRED|||-NONE-|||0
T1-A0 海 鲜 含 有 大 量 的 嘌 呤 醇 ， 吃 多 了 容 易 引 发 急 性 痛 风 症 ， 而 酒 内 的 酒 精 有 活 血 作 用 ， 会 使 患 痛 风 的 几 率 大 大 增 加 。
A 0 5|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 44 45|||S|||痛|||REQUIRED|||-NONE-|||1

S 无 论 是 行 宫 、 佛 塔 还 是 观 星 台 ， 拷 汪 宫 所 有 的 建 筑 都 以 白 色 调 为 主 ， 静 谧 而 美 丽 ， 简 单 朴 素 得 令 人 诧 异 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 完 善 财 政 、 金 融 等 支 持 政 策 ， 中 央 财 政 安 排 1000 亿 元 专 项 奖 补 资 金 ， 重 点 用 于 职 工 分 流 安 臵 。 ”
T0-A0 “ 完 善 财 政 、 金 融 等 支 持 政 策 ， 中 央 财 政 安 排 1000 亿 元 专 项 奖 补 资 金 ， 重 点 用 于 职 工 分 流 安 置 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||0
A 38 39|||S|||置|||REQUIRED|||-NONE-|||0
T1-A0 完 善 财 政 、 金 融 等 支 持 政 策 ， 中 央 财 政 安 排 1000 亿 元 专 项 奖 补 资 金 ， 重 点 用 于 职 工 分 流 安 置 。
A 38 39|||S|||置|||REQUIRED|||-NONE-|||1
A 40 41|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 扎 伐 泅 渡 - - - 团 队 危 机 做 事 方 法 论 、 资 源 整 合 、 团 队 协 作 ！
T0-A0 扎 筏 泅 渡 — — 团 队 危 机 做 事 方 法 论 、 资 源 整 合 、 团 队 协 作 ！
A 1 2|||S|||筏|||REQUIRED|||-NONE-|||0
A 4 7|||S|||— —|||REQUIRED|||-NONE-|||0
T1-A0 扎 筏 泅 渡 - - - 团 队 危 机 做 事 方 法 论 、 资 源 整 合 、 团 队 协 作 ！
A 1 2|||S|||筏|||REQUIRED|||-NONE-|||1

S 大 家 选 择 自 己 中 意 的 面 具 ， 熟 悉 了 各 种 材 料 的 使 用 方 法 ， 确 定 好 制 作 步 骤 ， 就 不 慌 不 忙 的 开 动 起 来 … …
T0-A0 大 家 选 择 自 己 中 意 的 面 具 ， 熟 悉 了 各 种 材 料 的 使 用 方 法 ， 确 定 好 制 作 步 骤 ， 就 不 慌 不 忙 地 开 动 起 来 … …
A 38 39|||S|||地|||REQUIRED|||-NONE-|||0

S 3 月 29 日 ， 天 使 艺 术 中 心 的 老 师 们 参 加 了 为 期 3 天 的 “ 科 力 技 术 技 巧 操 保 课 程 高 级 研 修 班 ” 并 顺 利 结 业 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 只 要 我 们 各 方 面 条 件 都 具 备 ， 孩 子 包 本 是 迟 早 的 事 情 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 行 书 的 上 一 笔 是 下 一 笔 的 起 笔 ， 下 一 笔 是 上 一 笔 的 收 笔 ， 行 书 在 笔 画 上 已 经 把 楷 书 一 笔 一 画 的 概 念 破 坏 了 ， 可 能 是 三 个 或 五 个 笔 画 变 成 了 一 个 笔 画 ， 每 一 个 笔 画 之 间 都 有 内 在 的 联 系 ， 相 互 管 着 ， 因 此 ， 写 字 不 在 于 多 而 在 于 对 ， 不 在 于 法 而 在 于 理 ， 你 写 得 行 书 理 不 对 ， 法 上 才 出 了 问 题 。
T0-A0 行 书 的 上 一 笔 是 下 一 笔 的 起 笔 ， 下 一 笔 是 上 一 笔 的 收 笔 ， 行 书 在 笔 画 上 已 经 把 楷 书 一 笔 一 画 的 概 念 破 坏 了 ， 可 能 是 三 个 或 五 个 笔 画 变 成 了 一 个 笔 画 ， 每 一 个 笔 画 之 间 都 有 内 在 的 联 系 ， 相 互 管 着 ， 因 此 ， 写 字 不 在 于 多 而 在 于 对 ， 不 在 于 法 而 在 于 理 ， 你 写 的 行 书 理 不 对 ， 法 上 才 出 了 问 题 。
A 110 111|||S|||的|||REQUIRED|||-NONE-|||0

S “ 你 阿 妈 跟 别 的 女 人 不 一 样 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 就 是 传 统 文 化 精 髓 的 结 艺 ， 它 蕴 涵 了 中 华 民 族 特 有 的 文 化 精 髓 ， 不 仅 是 美 的 形 式 和 巧 的 结 构 的 展 示 ， 更 是 一 种 自 然 灵 性 与 人 文 精 神 的 表 露 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 4 月 30 日 ， “ 五 一 ” 小 长 假 首 日 ， 黄 山 风 景 区 春 和 景 明 ， 天 气 宜 人 ， 截 止 下 午 4 时 共 接 待 中 外 游 客 1969 ##0 人 。
T0-A0 4 月 30 日 ， “ 五 一 ” 小 长 假 首 日 ， 黄 山 风 景 区 春 和 景 明 ， 天 气 宜 人 ， 截 至 下 午 4 时 共 接 待 中 外 游 客 1969 ##0 人 。
A 31 32|||S|||至|||REQUIRED|||-NONE-|||0

S 再 加 上 高 昂 的 机 场 通 道 费 、 起 降 费 等 ， 就 造 成 了 在 中 国 运 营 中 小 型 飞 机 的 成 本 高 于 大 型 公 务 机 的 怪 相 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 曾 阿 煌 的 小 女 儿 介 绍 说 ， 父 亲 是 码 头 的 “ 红 人 ” ， 只 要 乡 亲 们 有 什 么 需 要 帮 忙 的 事 都 会 来 找 他 ， 所 以 要 真 正 退 休 不 知 道 时 何 年 何 月 。
T0-A0 曾 阿 煌 的 小 女 儿 介 绍 说 ， 父 亲 是 码 头 的 “ 红 人 ” ， 只 要 乡 亲 们 有 什 么 需 要 帮 忙 的 事 都 会 来 找 他 ， 所 以 要 真 正 退 休 不 知 道 是 何 年 何 月 。
A 52 53|||S|||是|||REQUIRED|||-NONE-|||0

S 又 以 高 才 生 被 选 送 京 师 译 学 馆 深 造 。
T0-A0 又 以 高 材 生 被 选 送 京 师 译 学 馆 深 造 。
A 3 4|||S|||材|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 无 锡 人 每 天 餐 桌 上 吃 的 叶 菜 大 部 分 都 是 来 自 咱 惠 山 区 的 哦 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 陆 明 俊 突 然 站 起 身 然 后 背 对 着 云 幼 珊 说 ： “ 我 要 走 了 ， 你 好 生 照 顾 好 师 傅 … …
T0-A0 陆 明 俊 突 然 站 起 身 然 后 背 对 着 云 幼 珊 说 ： “ 我 要 走 了 ， 你 照 顾 好 师 傅 … … ”
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 34|||M|||”|||REQUIRED|||-NONE-|||0
T1-A0 陆 明 俊 突 然 站 起 身 然 后 背 对 着 云 幼 珊 说 ： “ 我 要 走 了 ， 你 好 生 照 顾 师 傅 … … ”
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 34 34|||M|||”|||REQUIRED|||-NONE-|||1

S 有 理 有 利 有 节 开 展 舆 论 斗 争 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 报 名 方 式 ： 微 信 公 众 平 台 发 送 【 小 朋 友 姓 名 + 月 河 春 意 + 家 长 电 话 】 信 息 仅 限 嘉 兴 蕃 茄 田 艺 术 中 心 会 员 15 户 家 庭 ， 名 额 有 限 ， 快 快 动 手 哦 ！
T0-A0 报 名 方 式 ： 微 信 公 众 平 台 发 送 【 小 朋 友 姓 名 + 月 河 春 意 + 家 长 电 话 】 信 息 ， 仅 限 嘉 兴 蕃 茄 田 艺 术 中 心 会 员 15 户 家 庭 ， 名 额 有 限 ， 快 快 动 手 哦 ！
A 32 32|||M|||，|||REQUIRED|||-NONE-|||0

S 广 州 约 巴 士 ， 到 底 有 多 好 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 网 友 报 料 ， 今 天 中 午 时 分 ， 在 陆 丰 市 内 湖 西 陂 路 口 附 近 路 段 ， 发 生 一 起 严 重 的 交 通 车 祸 。
T0-A0 据 网 友 报 料 ， 今 天 中 午 时 分 ， 在 陆 丰 市 内 湖 西 陂 路 口 附 近 路 段 ， 发 生 一 起 严 重 的 车 祸 。
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 网 友 报 料 ， 今 天 中 午 时 分 ， 在 陆 丰 市 内 湖 西 陂 路 口 附 近 路 段 ， 发 生 一 起 严 重 的 交 通 事 故 。
A 37 39|||S|||事 故|||REQUIRED|||-NONE-|||1

S 离 古 城 越 来 越 近 了 ， 正 在 想 像 古 城 的 模 样 ， 谁 知 却 是 洒 满 了 阳 光 的 玉 龙 雪 山 最 先 闯 入 眼 帘 ， 它 仿 佛 张 开 双 臂 呵 护 着 古 城 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 美 食 带 给 人 的 幸 福 不 止 于 舌 尖 味 蕾 上 的 愉 悦 ， 还 在 于 与 一 群 亲 朋 好 友 乃 至 不 知 姓 名 的 领 桌 享 用 美 食 时 的 气 氛 。
T0-A0 美 食 带 给 人 的 幸 福 不 止 于 舌 尖 味 蕾 上 的 愉 悦 ， 还 在 于 与 一 群 亲 朋 好 友 乃 至 不 知 姓 名 的 邻 桌 享 用 美 食 时 的 气 氛 。
A 37 38|||S|||邻|||REQUIRED|||-NONE-|||0

S 前 往 【 皮 革 店 】 观 看 到 极 为 少 见 的 珍 珠 鱼 皮 及 鳄 鱼 皮 ， 还 有 更 难 的 象 皮 制 成 品 。
T0-A0 前 往 皮 革 店 观 看 极 为 少 见 的 珍 珠 鱼 皮 及 鳄 鱼 皮 ， 还 有 更 少 见 的 象 皮 制 成 品 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 28|||S|||少 见|||REQUIRED|||-NONE-|||0

S 古 人 的 的 学 问 是 真 学 问 ， 而 不 像 现 在 的 所 谓 专 家 ， 一 抓 尽 是 水 。
T0-A0 古 人 的 学 问 是 真 学 问 ， 而 不 像 现 在 的 所 谓 专 家 ， 一 抓 尽 是 水 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 小 彩 觉 得 啊 ， 还 不 如 一 家 人 齐 乐 乐 融 融 的 在 家 享 受 下 欢 聚 时 光 呢 ~ ~ ~ 要 是 觉 得 欢 聚 的 项 目 太 乏 味 了 ， 就 来 观 赏 下 孩 子 们 的 画 作 吧 ！
T0-A0 小 彩 觉 得 啊 ， 还 不 如 一 家 人 其 乐 融 融 地 在 家 享 受 下 欢 聚 时 光 呢 ~ ~ ~ 要 是 觉 得 欢 聚 的 项 目 太 乏 味 了 ， 就 来 观 赏 下 孩 子 们 的 画 作 吧 ！
A 12 14|||S|||其|||REQUIRED|||-NONE-|||0
A 17 18|||S|||地|||REQUIRED|||-NONE-|||0

S 创 业 初 期 ， 餐 饮 老 板 大 事 小 事 一 臂 挑 ， 多 数 是 被 逼 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 让 这 个 节 日 过 得 有 意 义 ， 遂 宁 爱 瑞 阳 光 眼 科 医 院 决 定 举 行 “ 徒 手 心 肺 复 苏 ” 比 赛 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 为 不 能 互 相 客 气 ， 相 敬 如 宾 ， 于 是 一 点 小 事 情 就 无 法 冷 静 ， 产 生 互 相 不 合 ， 引 起 了 冷 战 ， 要 不 然 就 是 睹 气 。
T0-A0 因 为 不 能 互 相 客 气 ， 相 敬 如 宾 ， 于 是 有 一 点 小 事 情 就 无 法 冷 静 ， 互 相 产 生 不 合 ， 引 起 了 冷 战 ， 要 不 然 就 是 赌 气 。
A 16 16|||M|||有|||REQUIRED|||-NONE-|||0
A 27 31|||W|||互 相 产 生|||REQUIRED|||-NONE-|||0
A 45 46|||S|||赌|||REQUIRED|||-NONE-|||0
T1-A0 因 为 不 能 互 相 客 气 ， 相 敬 如 宾 ， 于 是 遇 到 一 点 小 事 情 就 无 法 冷 静 ， 产 生 不 合 ， 引 起 了 冷 战 ， 要 不 然 就 是 赌 气 。
A 16 16|||M|||遇 到|||REQUIRED|||-NONE-|||1
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 45 46|||S|||赌|||REQUIRED|||-NONE-|||1

S 四 是 提 高 高 职 质 量 年 度 报 告 的 质 量 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 纯 洁 的 冬 天 悄 然 流 逝 ， 多 变 的 永 远 是 天 气 ， 不 变 的 永 远 是 情 谊 ， 愿 淡 淡 的 寒 气 轻 佛 您 过 去 一 年 的 疲 惫 ， 飒 飒 的 北 风 传 递 我 衷 心 的 祝 福 ： 元 宵 节 快 乐 ！
T0-A0 纯 洁 的 冬 天 悄 然 流 逝 ， 多 变 的 永 远 是 天 气 ， 不 变 的 永 远 是 情 谊 ， 愿 淡 淡 的 寒 气 轻 拂 您 过 去 一 年 的 疲 惫 ， 飒 飒 的 北 风 传 递 我 衷 心 的 祝 福 ： 元 宵 节 快 乐 ！
A 35 36|||S|||拂|||REQUIRED|||-NONE-|||0

S 洞 内 有 一 片 陆 地 （ 万 绿 福 岛 ） ， 生 长 着 茂 盛 的 阴 生 植 物 ， 枝 叶 婆 婆 ， 呈 原 始 状 态 ， 确 是 一 个 罕 风 奇 观 。
T0-A0 洞 内 有 一 片 陆 地 （ 万 绿 福 岛 ） ， 生 长 着 茂 盛 的 阴 生 植 物 ， 枝 叶 婆 娑 ， 呈 原 始 状 态 ， 确 是 一 个 罕 风 奇 观 。
A 28 29|||S|||娑|||REQUIRED|||-NONE-|||0

S 而 现 代 互 联 网 的 搜 索 引 擎 工 具 ， 是 基 于 技 术 急 促 皇 上 的 检 索 方 法 ， 这 种 方 法 受 到 广 大 用 户 的 欢 迎 ， 然 而 其 全 面 性 和 准 确 性 却 远 远 低 于 传 统 的 检 索 方 法 。
T0-A0 而 现 代 互 联 网 的 搜 索 引 擎 工 具 ， 是 基 于 技 术 基 础 实 现 的 检 索 方 法 ， 这 种 方 法 受 到 广 大 用 户 的 欢 迎 ， 然 而 其 全 面 性 和 准 确 性 却 远 远 低 于 传 统 的 检 索 方 法 。
A 19 23|||S|||基 础 实 现|||REQUIRED|||-NONE-|||0
T1-A0 而 现 代 互 联 网 的 搜 索 引 擎 工 具 ， 是 基 于 技 术 基 础 的 检 索 方 法 ， 这 种 方 法 受 到 广 大 用 户 的 欢 迎 ， 然 而 其 全 面 性 和 准 确 性 却 远 远 低 于 传 统 的 检 索 方 法 。
A 19 23|||S|||基 础|||REQUIRED|||-NONE-|||1

S 社 饭 既 有 糯 米 的 甜 香 ， 又 有 腊 肉 的 薰 味 ， 饭 一 开 锅 ， 香 味 四 溢 ， 直 令 人 馋 涎 欲 滴 ， 食 欲 大 振 。
T0-A0 社 饭 既 有 糯 米 的 甜 香 ， 又 有 腊 肉 的 熏 味 ， 饭 一 开 锅 ， 香 味 四 溢 ， 直 令 人 馋 涎 欲 滴 ， 食 欲 大 振 。
A 15 16|||S|||熏|||REQUIRED|||-NONE-|||0

S 家 人 慌 张 下 总 到 医 院 才 知 道 ： 让 孩 子 中 毒 的 罪 魁 祸 首 竟 是 8 颗 生 白 果 ！
T0-A0 家 人 慌 张 下 赶 到 医 院 才 知 道 ： 让 孩 子 中 毒 的 罪 魁 祸 首 竟 是 8 颗 生 白 果 ！
A 5 6|||S|||赶|||REQUIRED|||-NONE-|||0
T1-A0 家 人 慌 张 下 走 到 医 院 才 知 道 ： 让 孩 子 中 毒 的 罪 魁 祸 首 竟 是 8 颗 生 白 果 ！
A 5 6|||S|||走|||REQUIRED|||-NONE-|||1

S 尽 量 不 要 带 宝 宝 出 门 ， 如 果 必 须 出 门 ， 必 须 做 防 袭 处 理 ！
T0-A0 最 近 尽 量 不 要 带 宝 宝 出 门 ， 如 果 必 须 出 门 ， 必 须 给 宝 宝 做 好 防 袭 处 理 ！
A 0 0|||M|||最 近|||REQUIRED|||-NONE-|||0
A 19 19|||M|||给 宝 宝|||REQUIRED|||-NONE-|||0
A 20 20|||M|||好|||REQUIRED|||-NONE-|||0
T1-A0 尽 量 不 要 带 宝 宝 出 门 ， 如 果 必 须 出 门 ， 必 须 做 好 防 袭 处 理 ！
A 20 20|||M|||好|||REQUIRED|||-NONE-|||1
T2 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||2

S 明 白 这 个 后 我 决 定 把 我 的 心 交 给 祂 保 管 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 尺 幅 岁 小 但 笔 墨 敷 色 韵 味 十 足 ， 令 人 久 久 回 味 。
T0-A0 尺 幅 虽 小 但 笔 墨 敷 色 韵 味 十 足 ， 令 人 久 久 回 味 。
A 2 3|||S|||虽|||REQUIRED|||-NONE-|||0

S 也 许 是 因 为 少 不 更 事 而 过 早 的 离 开 了 学 校 的 原 因 ， 我 有 着 比 普 通 人 更 多 的 校 园 情 怀 ， 每 当 看 到 这 些 孩 子 ， 情 不 自 禁 会 有 一 点 莫 名 的 感 触 。
T0-A0 也 许 是 因 为 少 不 更 事 而 过 早 地 离 开 了 学 校 的 原 因 ， 我 有 着 比 普 通 人 更 多 的 校 园 情 怀 ， 每 当 看 到 这 些 孩 子 ， 情 不 自 禁 会 有 一 点 莫 名 的 感 触 。
A 12 13|||S|||地|||REQUIRED|||-NONE-|||0

S 如 何 培 养 一 个 阳 光 ， 正 面 的 孩 子 一 直 是 粑 粑 麻 麻 们 不 懈 研 究 的 课 题 ！
T0-A0 如 何 培 养 一 个 阳 光 ， 正 面 的 孩 子 一 直 是 爸 爸 妈 妈 们 不 懈 研 究 的 课 题 ！
A 17 21|||S|||爸 爸 妈 妈|||REQUIRED|||-NONE-|||0
T1-A0 如 何 培 养 一 个 阳 光 ， 正 面 的 孩 子 一 直 是 “ 粑 粑 麻 麻 们 ” 不 懈 研 究 的 课 题 ！
A 17 17|||M|||“|||REQUIRED|||-NONE-|||1
A 22 22|||M|||”|||REQUIRED|||-NONE-|||1

S 刘 海 粟 的 艺 术 倾 向 于 后 期 印 象 主 义 ， 喜 描 写 外 光 ， 大 多 数 作 品 的 色 彩 非 但 不 灰 暗 ， 反 而 是 明 亮 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 们 善 于 制 订 各 种 标 准 ， 并 严 格 执 行 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 点 击 上 方 蓝 字 “ 南 昌 海 天 考 研 ” 关 注 我 们 获 取 更 多 考 研 资 讯 和 信 息 心 理 学 是 考 研 热 门 专 业 之 一 ， 选 报 时 选 好 院 校 很 重 要 ， 下 面 是 为 大 家 推 荐 的 西 南 地 区 、 华 北 地 区 、 东 北 地 区 、 华 东 地 区 较 好 的 心 理 学 院 校 ， 大 家 可 以 了 解 后 选 择 ， 后 又 参 考 书 ， 还 对 此 无 头 绪 的 考 生 可 以 参 照 。
T0-A0 点 击 上 方 蓝 字 “ 南 昌 海 天 考 研 ” 关 注 我 们 获 取 更 多 考 研 资 讯 和 信 息 。 心 理 学 是 考 研 热 门 专 业 之 一 ， 选 报 时 选 好 院 校 很 重 要 ， 下 面 是 为 大 家 推 荐 的 西 南 地 区 、 华 北 地 区 、 东 北 地 区 、 华 东 地 区 较 好 的 心 理 学 院 校 ， 大 家 可 以 了 解 后 选 择 ， 后 有 参 考 书 ， 还 对 此 无 头 绪 的 考 生 可 以 参 照 。
A 29 29|||M|||。|||REQUIRED|||-NONE-|||0
A 101 102|||S|||有|||REQUIRED|||-NONE-|||0

S 目 前 ， 演 的 好 的 基 本 没 有 ， 一 看 他 们 演 戏 骗 嘉 宾 我 就 尴 尬 。
T0-A0 目 前 ， 演 得 好 的 基 本 没 有 ， 一 看 他 们 演 戏 骗 嘉 宾 我 就 尴 尬 。
A 4 5|||S|||得|||REQUIRED|||-NONE-|||0

S 西 到 都 护 治 所 千 一 百 四 十 七 里 ， 至 焉 耆 七 百 七 十 里 。 ”
T0-A0 西 到 都 护 治 所 千 一 百 四 十 七 里 ， 至 焉 耆 七 百 七 十 里 。
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 西 到 都 护 治 所 千 一 百 四 十 七 里 ， 至 焉 耆 七 百 七 十 里 。 ”
A 0 0|||M|||“|||REQUIRED|||-NONE-|||1

S 因 为 这 一 条 话 ， 不 知 是 多 少 前 人 ， 在 试 炼 多 少 次 失 败 后 ， 所 凝 聚 的 一 句 真 理 。
T0-A0 因 为 这 一 句 话 ， 是 不 知 多 少 前 人 ， 在 经 历 多 少 次 失 败 后 ， 才 总 结 出 的 一 句 真 理 。
A 4 5|||S|||句|||REQUIRED|||-NONE-|||0
A 7 10|||W|||是 不 知|||REQUIRED|||-NONE-|||0
A 16 18|||S|||经 历|||REQUIRED|||-NONE-|||0
A 25 28|||S|||才 总 结 出|||REQUIRED|||-NONE-|||0
T1-A0 因 为 这 一 句 话 ， 是 不 知 多 少 前 人 ， 在 经 过 多 少 次 失 败 后 ， 所 凝 聚 的 一 句 真 理 。
A 4 5|||S|||句|||REQUIRED|||-NONE-|||1
A 7 10|||W|||是 不 知|||REQUIRED|||-NONE-|||1
A 16 18|||S|||经 过|||REQUIRED|||-NONE-|||1

S 佛 教 中 的 三 届 宇 宙 观 也 是 受 上 述 冈 底 斯 山 文 化 圈 ， 也 就 是 象 雄 文 化 影 响 的 结 果 。
T0-A0 佛 教 中 的 三 界 宇 宙 观 也 是 受 上 述 冈 底 斯 山 文 化 圈 ， 也 就 是 象 雄 文 化 影 响 的 结 果 。
A 5 6|||S|||界|||REQUIRED|||-NONE-|||0

S 红 烧 的 ， 配 的 萝 卜 入 味 ， 微 微 辣 ， 耙 ， 羊 肉 一 泯 就 下 来 ， 而 且 没 有 任 何 膻 味 ， 羊 羯 子 和 锅 边 馍 搭 配 起 来 也 很 赞 。
T0-A0 红 烧 的 ， 配 的 萝 卜 入 味 ， 微 微 辣 ， 耙 ， 羊 肉 一 抿 就 下 来 ， 而 且 没 有 任 何 膻 味 ， 羊 羯 子 和 锅 边 馍 搭 配 起 来 也 很 赞 。
A 20 21|||S|||抿|||REQUIRED|||-NONE-|||0

S 代 表 本 校 参 加 江 苏 省 的 运 动 会 足 球 比 赛 。
T0-A0 代 表 本 校 参 加 江 苏 省 运 动 会 的 足 球 比 赛 。
A 9 13|||W|||运 动 会 的|||REQUIRED|||-NONE-|||0

S 从 主 体 结 构 看 ， 国 企 改 革 、 军 民 融 合 、 无 人 驾 驶 、 人 工 智 能 、 体 育 等 值 得 关 注 ， 这 些 主 主 题 都 符 合 “ 十 三 五 ” 规 划 重 点 刻 画 的 创 新 框 架 。
T0-A0 从 主 体 结 构 看 ， 国 企 改 革 、 军 民 融 合 、 无 人 驾 驶 、 人 工 智 能 、 体 育 等 值 得 关 注 ， 这 些 主 题 都 符 合 “ 十 三 五 ” 规 划 重 点 刻 画 的 创 新 框 架 。
A 37 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 杨 书 记 一 行 首 先 实 地 参 观 了 王 骥 演 艺 、 青 楚 绿 叶 、 思 普 尔 物 联 等 入 孵 企 业 ， 与 优 秀 创 业 青 年 代 表 进 行 深 入 交 谈 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 此 时 跨 位 会 翘 起 ， 注 意 保 持 呼 吸 顺 畅 ， 呼 气 时 让 人 压 住 臀 部 垂 直 向 下 用 力 ， 吸 气 时 放 松 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 放 松 非 常 很 用 ， 它 可 以 帮 助 我 们 感 受 到 自 己 的 力 量 ， 紧 张 和 害 怕 只 能 封 闭 力 量 。
T0-A0 放 松 非 常 有 用 ， 它 可 以 帮 助 我 们 感 受 到 自 己 的 力 量 ， 紧 张 和 害 怕 只 能 封 闭 力 量 。
A 4 5|||S|||有|||REQUIRED|||-NONE-|||0

S 从 空 中 俯 瞰 ， 湖 内 水 份 蒸 发 ， 只 留 下 积 聚 的 大 量 盐 分 。
T0-A0 从 空 中 俯 瞰 ， 湖 内 水 分 蒸 发 ， 只 留 下 积 聚 的 大 量 盐 分 。
A 9 10|||S|||分|||REQUIRED|||-NONE-|||0

S 一 根 巨 石 突 兀 于 青 峰 云 霞 之 中 ， 宛 若 一 个 亭 亭 玉 立 、 美 丽 动 人 的 少 女 ， 故 名 神 神 女 峰 。
T0-A0 一 根 巨 石 突 兀 于 青 峰 云 霞 之 中 ， 宛 若 一 个 亭 亭 玉 立 、 美 丽 动 人 的 少 女 ， 故 名 神 女 峰 。
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 又 是 一 年 五 一 “ 小 长 假 ” ， “ 红 色 炸 弹 ” 来 了 一 拨 又 一 拨 ， 好 像 ， 全 世 界 都 在 结 婚 ？
T0-A0 又 是 一 年 五 一 “ 小 长 假 ” ， “ 红 色 炸 弹 ” 来 了 一 波 又 一 波 ， 好 像 ， 全 世 界 都 在 结 婚 ？
A 21 22|||S|||波|||REQUIRED|||-NONE-|||0
A 24 25|||S|||波|||REQUIRED|||-NONE-|||0

S 到 2017 年 时 等 到 他 们 作 为 刚 需 购 房 完 毕 ， 累 计 的 这 么 多 可 住 房 面 积 库 存 ， 让 哪 些 人 来 消 化 呢 ？
T0-A0 到 2017 年 时 ， 等 到 他 们 作 为 刚 需 购 房 完 毕 ， 累 计 的 这 么 多 可 住 房 面 积 库 存 ， 让 哪 些 人 来 消 化 呢 ？
A 4 4|||M|||，|||REQUIRED|||-NONE-|||0

S 从 此 之 后 无 论 白 天 黑 夜 亦 或 刮 风 下 雨 ， 孟 泰 总 是 奔 波 在 十 里 厂 区 。
T0-A0 从 此 之 后 无 论 是 白 天 黑 夜 ， 还 是 刮 风 下 雨 ， 孟 泰 总 是 奔 波 在 十 里 厂 区 。
A 6 6|||M|||是|||REQUIRED|||-NONE-|||0
A 10 12|||S|||， 还 是|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 茶 砖 砌 强 茶 啤 酒 对 茶 精 神 的 彰 显 诚 然 ， 以 上 这 些 对 待 茶 的 方 式 ， 多 少 还 是 停 留 在 物 质 层 面 ， 对 于 茶 精 神 的 彰 显 并 无 助 益 。
T0-A0 诚 然 ， 以 上 这 些 对 待 茶 的 方 式 ， 多 少 还 是 停 留 在 物 质 层 面 ， 对 于 茶 精 神 的 彰 显 并 无 助 益 。
A 0 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 小 岛 形 状 各 异 ， 各 具 特 色 ， 有 熊 猫 、 骏 马 、 园 林 等 奇 形 怪 礁 ， 是 游 人 最 佳 沐 浴 场 所 ， 可 整 日 海 浴 ， 又 可 拣 小 海 螺 ， 捕 捉 石 板 蟹 ， 游 客 参 与 其 中 更 增 乐 趣 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 为 它 们 把 文 化 视 为 问 题 最 后 的 本 质 ， 在 他 们 那 里 “ 中 西 ” 的 问 题 也 就 是 文 化 的 问 题 ， 有 一 种 启 蒙 的 思 想 和 一 种 红 色 的 革 命 思 想 ， 这 两 个 东 西 作 为 对 传 统 的 替 代 。
T0-A0 因 为 他 们 把 文 化 视 为 问 题 最 后 的 本 质 ， 在 他 们 那 里 “ 中 西 ” 的 问 题 也 就 是 文 化 的 问 题 ， 有 一 种 启 蒙 的 思 想 和 一 种 红 色 的 革 命 思 想 ， 这 两 个 东 西 作 为 对 传 统 的 替 代 。
A 2 3|||S|||他|||REQUIRED|||-NONE-|||0

S 记 者 看 到 ， 其 中 一 个 人 工 售 票 窗 口 明 显 矮 于 其 他 售 票 口 ， 工 作 人 员 介 绍 道 ， 该 窗 口 为 儿 童 售 票 窗 口 ， 设 计 十 分 人 性 化 。
T0-A0 记 者 看 到 ， 其 中 一 个 人 工 售 票 窗 口 明 显 矮 于 其 他 售 票 口 。 工 作 人 员 介 绍 道 ， 该 窗 口 为 儿 童 售 票 窗 口 ， 设 计 十 分 人 性 化 。
A 24 25|||S|||。|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 要 抓 好 四 项 工 作 ： 一 要 压 实 主 体 责 任 ， 二 要 突 出 领 导 示 范 ， 三 要 坚 持 分 类 指 导 ， 四 要 加 强 宣 传 督 导 ， 为 紧 扣 “ 两 个 统 领 两 大 突 破 ” ， 冲 刺 “ 三 大 战 略 五 区 目 标 ” ， 打 赢 脱 贫 攻 坚 战 ， 全 面 建 成 小 康 社 会 建 设 幸 福 达 川 提 供 坚 强 保 证 。
T0-A0 要 抓 好 四 项 工 作 ： 一 要 压 实 主 体 责 任 ， 二 要 突 出 领 导 示 范 ， 三 要 坚 持 分 类 指 导 ， 四 要 加 强 宣 传 督 导 ， 为 紧 扣 “ 两 个 统 领 两 大 突 破 ” ， 冲 刺 “ 三 大 战 略 五 区 目 标 ” ， 打 赢 脱 贫 攻 坚 战 ， 全 面 建 成 小 康 社 会 ， 建 设 幸 福 达 川 提 供 坚 强 保 证 。
A 87 87|||M|||，|||REQUIRED|||-NONE-|||0

S 由 毕 业 于 美 院 及 国 内 各 大 美 协 人 自 主 创 业 经 营 ， 注 重 体 验 艺 术 、 分 享 艺 术 、 触 摸 艺 术 ， 把 艺 术 作 品 带 给 更 多 的 人 。
T0-A0 由 毕 业 于 美 院 的 学 生 及 国 内 各 大 美 协 人 自 主 创 业 经 营 ， 注 重 体 验 艺 术 、 分 享 艺 术 、 触 摸 艺 术 ， 把 艺 术 作 品 带 给 更 多 的 人 。
A 6 6|||M|||的 学 生|||REQUIRED|||-NONE-|||0

S 这 篇 作 品 是 张 小 娴 的 一 篇 长 篇 小 说 ， 作 品 中 的 人 物 无 不 眷 念 着 那 已 然 逝 支 的 过 去 。
T0-A0 这 篇 作 品 是 张 小 娴 的 一 篇 长 篇 小 说 ， 作 品 中 的 人 物 无 不 眷 念 着 那 已 然 逝 去 的 过 去 。
A 31 32|||S|||去|||REQUIRED|||-NONE-|||0

S 从 城 区 规 模 和 市 政 设 施 来 看 ， 郢 都 是 名 符 其 实 的 首 都 。
T0-A0 从 城 区 规 模 和 市 政 设 施 来 看 ， 郢 都 是 名 副 其 实 的 首 都 。
A 17 18|||S|||副|||REQUIRED|||-NONE-|||0

S 作 为 一 名 的 普 通 的 营 销 客 户 经 理 ， 3 年 的 营 销 经 历 中 遇 过 困 难 挫 折 ， 也 享 受 过 收 获 成 果 的 喜 悦 ， 令 他 印 象 最 深 刻 的 当 数 拿 下 国 开 行 代 理 项 目 和 成 功 做 成 景 德 镇 分 行 第 一 笔 应 收 账 款 质 押 业 务 的 这 两 次 经 历 。
T0-A0 作 为 一 名 普 通 的 营 销 客 户 经 理 ， 3 年 的 营 销 经 历 中 遇 过 困 难 挫 折 ， 也 享 受 过 收 获 成 果 的 喜 悦 ， 令 他 印 象 最 深 刻 的 当 数 拿 下 国 开 行 代 理 项 目 和 成 功 做 成 景 德 镇 分 行 第 一 笔 应 收 账 款 质 押 业 务 的 这 两 次 经 历 。
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 只 有 你 ， 方 那 么 懂 我 并 且 原 谅 我 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 而 我 们 网 络 教 育 ， 由 于 是 新 时 代 的 产 物 ， 本 身 就 交 合 着 许 多 新 时 代 的 特 点 ， 借 助 于 普 遍 化 的 网 络 及 发 达 的 信 息 技 术 ， 现 在 发 展 势 头 甚 是 迅 猛 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 平 台 会 决 定 你 的 速 度 ， 切 记 切 记 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 她 的 丈 夫 是 那 种 没 有 钱 时 还 能 做 个 平 平 常 常 的 好 人 ， 一 有 了 钱 便 勾 起 肚 里 的 花 花 肠 子 和 种 种 浅 簿 的 人 。
T0-A0 她 的 丈 夫 是 那 种 没 有 钱 时 还 能 做 个 平 平 常 常 的 好 人 ， 一 有 了 钱 便 勾 起 肚 里 的 花 花 肠 子 和 种 种 浅 薄 的 人 。
A 41 42|||S|||薄|||REQUIRED|||-NONE-|||0

S 目 前 ， 英 奉 学 堂 所 有 英 语 班 级 的 详 细 列 表 美 术 学 员 ， 可 以 在 周 六 和 周 日 的 早 上 8 点 半 到 晚 上 8 点 半 ， 任 选 两 个 半 小 时 的 学 习 时 间 ， 非 常 灵 活 ， 绝 无 仅 有 。
T0-A0 目 前 ， 英 奉 学 堂 所 有 英 语 班 级 的 美 术 学 员 ， 可 以 在 周 六 全 天 和 周 日 的 早 上 8 点 半 到 晚 上 8 点 半 ， 任 选 两 个 半 小 时 的 学 习 时 间 ， 非 常 灵 活 ， 绝 无 仅 有 。
A 14 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 28|||M|||全 天|||REQUIRED|||-NONE-|||0
T1-A0 目 前 ， 英 奉 学 堂 所 有 英 语 班 级 的 美 术 学 员 ， 可 以 在 周 六 和 周 日 两 天 的 早 上 8 点 半 到 晚 上 8 点 半 ， 任 选 两 个 半 小 时 的 学 习 时 间 ， 非 常 灵 活 ， 绝 无 仅 有 。
A 14 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 31 31|||M|||两 天|||REQUIRED|||-NONE-|||1

S 第 二 忧 ， 我 们 是 涨 房 价 还 是 控 房 价 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 乘 坐 竹 筏 游 览 遇 龙 河 八 人 漂 （ 约 60 分 钟 ） ： 水 流 缓 缓 ， 水 中 清 澈 。
T0-A0 乘 坐 竹 筏 游 览 遇 龙 河 ， 八 人 漂 （ 约 60 分 钟 ） ： 水 流 缓 缓 ， 水 中 清 澈 。
A 9 9|||M|||，|||REQUIRED|||-NONE-|||0

S 或 许 在 没 有 与 它 接 触 时 你 感 受 不 到 它 的 魅 力 ， 也 或 许 接 触 过 它 的 你 也 没 有 认 真 品 味 过 它 的 点 点 滴 滴 ， 但 是 它 一 直 在 以 它 宽 大 的 肩 膀 拥 抱 着 在 他 怀 里 的 每 一 位 学 员 ， 就 连 校 训 、 校 风 都 别 有 一 番 新 意 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 保 持 正 确 的 坐 姿 写 字 、 看 书 、 工 作 、 学 习 时 要 坐 正 ， 不 要 歪 着 趴 在 桌 面 上 ， 而 要 保 持 身 体 核 心 稳 定 ， 打 开 但 别 绷 紧 肩 胛 骨 并 挺 直 脊 柱 ， 和 椅 背 保 持 一 定 的 距 离 ， 双 脚 稳 稳 地 踩 在 地 面 上 。
T0-A0 保 持 正 确 的 坐 姿 ： 写 字 、 看 书 、 工 作 、 学 习 时 要 坐 正 ， 不 要 歪 着 趴 在 桌 面 上 ， 而 要 保 持 身 体 核 心 稳 定 ， 打 开 但 别 绷 紧 肩 胛 骨 并 挺 直 脊 柱 ， 和 椅 背 保 持 一 定 的 距 离 ， 双 脚 稳 稳 地 踩 在 地 面 上 。
A 7 7|||M|||：|||REQUIRED|||-NONE-|||0
T1-A0 保 持 正 确 的 坐 姿 ： 写 字 、 看 书 、 工 作 、 学 习 时 要 坐 正 ， 不 要 歪 着 趴 在 桌 面 上 ， 而 要 保 持 身 体 核 心 稳 定 ， 打 开 但 别 绷 紧 肩 胛 骨 ， 挺 直 脊 柱 ， 和 椅 背 保 持 一 定 的 距 离 ， 双 脚 稳 稳 地 踩 在 地 面 上 。
A 7 7|||M|||：|||REQUIRED|||-NONE-|||1
A 53 54|||S|||，|||REQUIRED|||-NONE-|||1

S 但 感 情 是 隐 秘 的 部 分 ， 除 了 当 事 者 ， 外 人 好 比 隔 着 一 方 窗 帘 看 风 景 ， 至 多 看 到 几 则 轮 廓 罢 了 。
T0-A0 但 感 情 是 隐 秘 的 部 分 ， 除 了 当 事 者 ， 外 人 好 比 隔 着 一 块 窗 帘 看 风 景 ， 至 多 看 到 几 则 轮 廓 罢 了 。
A 23 24|||S|||块|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 要 做 好 政 策 宣 传 解 读 工 作 ， 让 广 大 牧 民 群 众 充 分 知 晓 新 一 轮 草 原 补 奖 政 策 内 容 ， 保 证 政 策 平 稳 过 渡 和 全 面 落 实 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 峙 阳 光 明 媚 的 春 日 ， 老 师 和 同 学 们 在 学 校 的 花 园 里 播 种 ， 大 家 三 个 一 堆 、 五 个 一 伙 地 翻 土 、 捉 蚯 蚓 … …
T0-A0 在 这 阳 光 明 媚 的 春 日 ， 老 师 和 同 学 们 在 学 校 的 花 园 里 播 种 ， 大 家 三 个 一 堆 、 五 个 一 伙 地 翻 土 、 捉 蚯 蚓 … …
A 0 2|||S|||在 这|||REQUIRED|||-NONE-|||0
T1-A0 对 着 阳 光 明 媚 的 春 日 ， 老 师 和 同 学 们 在 学 校 的 花 园 里 播 种 ， 大 家 三 个 一 堆 、 五 个 一 伙 地 翻 土 、 捉 蚯 蚓 … …
A 1 2|||S|||着|||REQUIRED|||-NONE-|||1

S 转 眼 之 间 ， 五 一 就 楞 个 过 去 了 ， 嘞 三 天 ， 小 编 以 一 个 游 客 的 身 份 玩 转 大 长 寿 ， 简 直 是 耍 安 逸 了 ， 最 后 总 结 为 一 句 话 ： 这 个 五 一 长 寿 真 闹 热 ！
T0-A0 转 眼 之 间 ， 五 一 就 楞 个 过 去 了 ， 嘞 三 天 ， 小 编 以 一 个 游 客 的 身 份 玩 转 大 长 寿 ， 简 直 是 耍 安 逸 了 ， 最 后 总 结 为 一 句 话 ： 这 个 五 一 长 假 真 闹 热 ！
A 56 57|||S|||假|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 每 每 一 翻 开 报 纸 ， 就 会 看 到 丈 夫 拿 刀 砍 杀 太 太 与 情 夫 的 报 导 ， 还 有 发 现 另 一 半 脚 踏 两 条 船 而 将 那 名 第 三 者 杀 死 或 伤 害 ， 这 类 的 社 会 事 件 层 出 不 穷 ， 在 突 显 了 情 字 这 条 路 对 许 多 人 而 言 ， 确 实 充 满 艰 辛 与 困 难 ， 但 是 ， 您 会 不 会 怀 疑 ， 为 何 茫 茫 人 海 中 ， 这 两 个 人 就 是 会 相 遇 、 会 爱 上 彼 此 ？
T0-A0 每 每 一 翻 开 报 纸 ， 就 会 看 到 丈 夫 拿 刀 砍 杀 太 太 与 情 夫 ， 还 有 发 现 另 一 半 脚 踏 两 条 船 而 将 那 名 第 三 者 杀 死 或 伤 害 的 报 导 。 这 类 社 会 事 件 的 层 出 不 穷 ， 凸 显 了 情 感 这 条 路 对 许 多 人 而 言 ， 确 实 充 满 艰 辛 与 困 难 。 但 是 ， 您 会 不 会 有 所 疑 问 ， 为 何 茫 茫 人 海 中 ， 这 两 个 人 就 是 会 相 遇 、 会 爱 上 彼 此 ？
A 23 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 52|||S|||的 报 导 。|||REQUIRED|||-NONE-|||0
A 54 59|||W|||社 会 事 件 的|||REQUIRED|||-NONE-|||0
A 64 66|||S|||凸|||REQUIRED|||-NONE-|||0
A 69 70|||S|||感|||REQUIRED|||-NONE-|||0
A 89 90|||S|||。|||REQUIRED|||-NONE-|||0
A 97 98|||S|||有 所|||REQUIRED|||-NONE-|||0
A 99 99|||M|||问|||REQUIRED|||-NONE-|||0

S 而 作 为 卡 枚 连 重 要 合 作 伙 伴 的 郭 培 ， 则 是 中 国 首 个 初 次 申 请 便 获 得 批 准 的 中 国 设 计 师 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 老 师 评 论 说 ： 曾 几 何 时 ， 各 级 政 府 和 社 会 对 医 闹 熟 视 无 睹 ， 一 直 发 展 到 医 闹 已 经 成 为 一 门 新 兴 产 业 ， 在 全 国 各 地 遍 地 开 花 。
T0-A0 一 个 老 师 评 论 说 ： 曾 几 何 时 ， 各 级 政 府 和 社 会 对 医 闹 熟 视 无 睹 ， 一 直 发 展 到 医 闹 已 经 成 为 一 门 新 兴 产 业 ， 在 全 国 遍 地 开 花 。
A 49 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 餐 厅 里 有 一 张 巨 大 的 长 木 桌 ， 约 莫 三 米 长 ， 宽 一 米 五 左 右 。
T0-A0 餐 厅 里 有 一 张 巨 大 的 长 木 桌 ， 约 莫 三 米 长 ， 一 米 五 宽 。
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 25|||S|||宽|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 每 次 躺 下 就 觉 得 头 晕 、 头 蒙 。
T0-A0 每 次 躺 下 就 觉 得 头 晕 、 头 懵 。
A 11 12|||S|||懵|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 体 质 的 强 弱 、 疾 病 恢 复 的 快 慢 都 和 人 体 的 胡 瓦 提 有 关 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 姑 娘 的 回 答 很 有 哲 理 ： “ 黑 色 是 一 种 虚 无 ， 瞅 在 黑 色 上 ， 能 达 到 虚 无 的 更 深 处 。 ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 秋 季 ， 金 黄 的 胡 杨 林 ， 与 三 五 成 群 的 骆 驼 在 浩 瀚 、 辽 阔 、 荒 芜 的 沙 脊 上 共 同 勾 勒 了 一 幅 荒 漠 的 傲 人 画 卷 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 周 未 的 舞 蹈 时 光 多 么 的 美 妙 ！
T0-A0 周 末 的 舞 蹈 时 光 多 么 的 美 妙 ！
A 1 2|||S|||末|||REQUIRED|||-NONE-|||0

S 春 季 来 婺 源 ， 自 然 是 不 可 错 过 那 油 菜 花 海 ， 而 11 - 12 月 是 婺 源 赏 秋 拍 红 叶 的 季 节 ， 色 彩 眩 目 得 让 人 心 醉 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 右 臂 随 同 转 体 由 后 向 前 ， 顺 势 这 要 下 沉 ， 手 腕 向 下 扣 ， 掌 心 向 左 ， 指 尖 朝 下 。
T0-A0 右 臂 随 同 转 体 由 后 向 前 ， 顺 势 折 腰 下 沉 ， 手 腕 向 下 扣 ， 掌 心 向 左 ， 指 尖 朝 下 。
A 13 15|||S|||折 腰|||REQUIRED|||-NONE-|||0

S 港 商 台 商 、 洗 头 房 ， 共 同 催 生 了 这 种 畸 形 繁 荣 的 市 场 。
T0-A0 港 商 、 台 商 、 洗 头 房 ， 共 同 催 生 了 这 种 畸 形 繁 荣 的 市 场 。
A 2 2|||M|||、|||REQUIRED|||-NONE-|||0

S 罐 类 造 型 与 其 相 似 ， 不 同 之 处 是 在 肩 部 堆 贴 小 圆 穿 。
T0-A0 罐 类 造 型 与 其 相 似 ， 不 同 之 处 是 在 肩 部 堆 贴 小 圆 圈 。
A 21 22|||S|||圈|||REQUIRED|||-NONE-|||0

S 2006 年 12 月 ， 中 国 民 协 节 徽 文 化 委 员 会 等 组 织 将 农 历 的 四 月 初 二 ， 也 就 是 孟 母 生 孟 子 这 一 天 定 为 中 华 母 亲 节 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 爱 画 的 人 ， 怎 能 错 过 这 样 的 精 彩 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 外 出 学 习 ， 真 得 可 以 让 自 己 在 这 条 路 上 走 得 更 远 ！
T0-A0 外 出 学 习 ， 真 的 可 以 让 自 己 在 这 条 路 上 走 得 更 远 ！
A 6 7|||S|||的|||REQUIRED|||-NONE-|||0

S ） 有 成 谋 商 城 积 分 的 可 以 直 接 兑 换 会 员 卡 ！
T0-A0 有 成 谋 商 城 积 分 的 可 以 直 接 兑 换 会 员 卡 ！
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 3 ） 待 燕 窝 轻 软 膨 胀 后 用 小 摄 子 轻 轻 将 浮 起 的 小 燕 毛 夹 出 。
T0-A0 3 ） 待 燕 窝 轻 软 膨 胀 后 用 小 镊 子 轻 轻 将 浮 起 的 小 燕 毛 夹 出 。
A 12 13|||S|||镊|||REQUIRED|||-NONE-|||0

S 文 化 产 业 两 大 亮 点 ： 小 微 文 文 化 企 业 和 民 营 文 化 企 业 除 了 宏 观 产 业 数 据 ， 施 俊 玲 还 指 出 ， 从 我 国 文 化 产 业 经 营 实 体 规 模 总 量 来 看 ， 2008 年 我 国 文 化 企 业 的 数 量 是 约 47 万 家 ， 到 了 2013 年 我 国 文 化 企 业 的 数 量 达 到 130 多 万 家 ， 比 2012 年 增 长 近 20 % 。
T0-A0 文 化 产 业 两 大 亮 点 ： 小 微 文 化 企 业 和 民 营 文 化 企 业 除 了 宏 观 产 业 数 据 ， 施 俊 玲 还 指 出 ， 从 我 国 文 化 产 业 经 营 实 体 规 模 总 量 来 看 ， 2008 年 我 国 文 化 企 业 的 数 量 约 是 47 万 家 ， 到 了 2013 年 我 国 文 化 企 业 的 数 量 达 到 130 万 家 ， 比 2012 年 增 长 近 20 % 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 68 70|||W|||约 是|||REQUIRED|||-NONE-|||0
A 90 91|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 文 化 产 业 两 大 亮 点 ： 小 微 文 化 企 业 和 民 营 文 化 企 业 。 除 了 宏 观 产 业 数 据 ， 施 俊 玲 还 指 出 ， 从 我 国 文 化 产 业 经 营 实 体 规 模 总 量 来 看 ， 2008 年 我 国 文 化 企 业 的 数 量 是 约 47 万 家 ， 到 了 2013 年 ， 我 国 文 化 企 业 的 数 量 高 达 130 多 万 家 ， 比 2012 年 增 长 近 20 % 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 23 23|||M|||。|||REQUIRED|||-NONE-|||1
A 78 78|||M|||，|||REQUIRED|||-NONE-|||1
A 87 87|||M|||高|||REQUIRED|||-NONE-|||1
A 88 89|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 地 灵 人 杰 展 区 以 书 卷 的 形 式 作 为 通 体 设 计 元 素 并 贯 穿 于 始 终 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 届 时 将 带 动 全 县 各 个 部 门 ， 带 动 起 广 大 青 年 志 愿 者 、 巾 帼 志 愿 者 、 社 区 志 愿 者 在 城 乡 大 力 开 展 自 愿 服 务 活 动 ， 弘 扬 雷 锋 精 神 ， 为 共 同 建 设 固 阳 县 美 好 的 家 园 做 出 贡 献 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 高 原 之 巅 的 白 色 桑 烟 带 着 所 有 的 心 愿 飘 向 无 尽 虚 空 小 故 事 ： 格 桑 尔 王 和 藏 历 五 月 十 五 煨 桑 传 说 中 的 格 萨 尔 王 在 降 魔 灭 妖 、 抑 强 扶 弱 的 战 争 中 立 下 了 赫 赫 战 功 。
T0-A0 高 原 之 巅 的 白 色 桑 烟 带 着 所 有 的 心 愿 飘 向 无 尽 虚 空 。 小 故 事 ： 格 桑 尔 王 和 藏 历 五 月 十 五 煨 桑 传 说 中 的 格 萨 尔 王 在 降 魔 灭 妖 、 抑 强 扶 弱 的 战 争 中 立 下 了 赫 赫 战 功 。
A 22 22|||M|||。|||REQUIRED|||-NONE-|||0

S 任 何 一 个 小 厨 房 起 火 ， 北 屋 和 家 具 都 将 同 付 一 炬 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 不 敢 像 李 开 复 那 样 说 ， 想 想 如 果 有 两 个 世 界 ， 一 个 有 你 ， 一 个 没 你 ， 它 两 将 有 什 么 不 同 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 比 如 说 吧 ， 去 年 广 东 纪 委 在 通 报 广 东 省 第 二 轮 巡 视 报 告 时 ， 曾 提 到 个 别 领 导 干 部 长 期 隐 瞒 个 人 因 私 护 照 ， 多 次 违 规 出 国 ( 境 ) ， 在 国 ( 境 ) 外 超 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 每 个 月 的 工 资 只 有 2000 露 头 儿 ， 每 年 的 总 收 入 两 万 多 一 点 ， 给 你 买 的 健 康 保 险 医 疗 保 险 每 年 要 支 付 4000 多 ， 剩 下 的 钱 要 应 付 你 的 学 费 、 所 有 的 柴 米 油 盐 和 人 情 来 往 ， 我 们 俩 每 个 月 的 生 活 费 不 足 一 千 元 。
T0-A0 我 每 个 月 的 工 资 只 有 2000 露 头 儿 ， 每 年 的 总 收 入 两 万 多 一 点 ， 给 你 买 的 健 康 保 险 、 医 疗 保 险 每 年 要 支 付 4000 多 ， 剩 下 的 钱 要 应 付 你 的 学 费 、 所 有 的 柴 米 油 盐 和 人 情 来 往 ， 我 们 俩 每 个 月 的 生 活 费 不 足 一 千 元 。
A 34 34|||M|||、|||REQUIRED|||-NONE-|||0

S 本 次 参 展 作 品 以 现 代 的 、 地 域 文 化 特 色 为 主 ， 参 展 人 员 既 有 成 熟 并 不 断 向 前 发 展 的 艺 术 家 ， 又 有 激 情 饱 满 、 非 传 统 表 现 的 艺 术 家 ， 还 有 充 满 活 力 不 断 探 索 的 年 轻 艺 术 家 ， 以 及 来 自 海 外 部 同 文 化 背 景 艺 术 家 。
T0-A0 本 次 参 展 作 品 以 现 代 的 、 地 域 文 化 特 色 为 主 ， 参 展 人 员 既 有 成 熟 并 不 断 向 前 发 展 的 艺 术 家 ， 又 有 激 情 饱 满 、 非 传 统 表 现 的 艺 术 家 ， 还 有 充 满 活 力 不 断 探 索 的 年 轻 艺 术 家 ， 以 及 来 自 海 外 不 同 文 化 背 景 艺 术 家 。
A 80 81|||S|||不|||REQUIRED|||-NONE-|||0

S 古 琴 名 曲 仅 仅 从 曲 名 上 就 能 让 人 感 到 一 股 超 然 物 外 的 精 神 特 质 ， 充 满 诗 情 画 意 ， 而 且 也 是 道 家 世 界 的 生 动 写 照 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 天 （ 4 月 30 日 ） 上 午 在 津 马 路 工 程 职 业 技 术 学 院 上 面 点 看 到 的 ， 两 个 罐 车 大 路 不 走 ， 非 要 碰 在 一 堆 说 悄 悄 话 ， 结 果 把 另 一 个 逼 到 中 间 的 绿 化 带 上 卡 起 了 … …
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 鬻 题 之 说 ， 虽 属 乌 有 ， 但 舆 论 仍 喧 哗 不 已 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 时 的 泸 沽 湖 还 完 好 地 保 持 着 母 系 社 会 风 俗 ， 星 光 月 夜 ， 爬 墙 走 婚 ， 我 们 基 本 是 按 照 髙 更 的 大 溪 地 去 想 象 的 ， “ 诺 阿 诺 阿 ” ！
T0-A0 当 时 的 泸 沽 湖 还 完 好 地 保 持 着 母 系 社 会 风 俗 ， 星 光 月 夜 ， 爬 墙 走 婚 ， 我 们 基 本 是 按 照 高 更 的 大 溪 地 去 想 象 的 ， “ 诺 阿 诺 阿 ” ！
A 37 38|||S|||高|||REQUIRED|||-NONE-|||0

S 中 国 航 空 公 司 在 中 美 航 线 常 见 型 机 由 于 中 美 航 线 淡 旺 季 市 场 变 动 较 大 ， 各 公 司 在 机 型 的 使 用 方 面 也 有 一 定 的 灵 活 性 。
T0-A0 中 国 航 空 公 司 在 中 美 航 线 的 常 见 机 型 ： 由 于 中 美 航 线 淡 旺 季 市 场 变 动 较 大 ， 各 公 司 在 机 型 的 使 用 方 面 也 有 一 定 的 灵 活 性 。
A 11 11|||M|||的|||REQUIRED|||-NONE-|||0
A 13 15|||W|||机 型|||REQUIRED|||-NONE-|||0
A 15 15|||M|||：|||REQUIRED|||-NONE-|||0

S 它 将 传 统 的 家 庭 影 院 扬 声 器 布 置 与 天 花 板 扬 声 器 或 者 新 型 全 景 声 使 能 扬 声 器 结 合 ， 创 造 出 一 个 聆 听 者 之 上 的 平 面 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 安 思 远 将 自 己 的 私 宅 打 造 成 一 座 包 罗 多 国 文 化 的 博 物 馆 ： 装 饰 极 为 豪 华 ， 格 调 极 尽 高 雅 ： 欧 洲 油 画 、 西 方 传 统 家 具 ， 同 中 国 地 毯 、 书 画 、 碑 帖 、 瓷 器 、 青 铜 器 、 各 种 质 材 的 雕 塑 及 印 度 、 日 本 等 国 的 古 董 错 落 有 致 、 完 美 地 融 洽 在 一 起 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 悟 空 再 世 ” 、 “ 天 女 散 花 ” 、 “ 天 马 行 空 ” 、 “ 沧 桑 老 人 ” 又 似 在 讲 述 一 个 生 动 有 趣 的 故 事 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 你 喜 欢 我 们 的 作 品 ， 请 将 它 分 享 到 朋 友 圈 与 您 的 好 友 一 齐 分 享 微 信 扫 一 扫 关 注 该 公 众 号
T0-A0 如 果 你 喜 欢 我 们 的 作 品 ， 请 将 它 分 享 到 朋 友 圈 与 您 的 好 友 一 齐 分 享 ， 微 信 扫 一 扫 ， 关 注 该 公 众 号 。
A 29 29|||M|||，|||REQUIRED|||-NONE-|||0
A 34 34|||M|||，|||REQUIRED|||-NONE-|||0
A 40 40|||M|||。|||REQUIRED|||-NONE-|||0
T1-A0 如 果 你 喜 欢 我 们 的 作 品 ， 请 将 它 分 享 到 朋 友 圈 与 您 的 好 友 一 齐 分 享 ， 微 信 扫 一 扫 关 注 该 公 众 号 。
A 29 29|||M|||，|||REQUIRED|||-NONE-|||1
A 40 40|||M|||。|||REQUIRED|||-NONE-|||1

S 由 于 风 雨 剥 蚀 ， 地 面 形 成 深 浅 不 一 的 沟 壑 ， 裸 露 的 石 层 被 狂 风 雕 琢 的 得 奇 形 怪 状 ， 小 火 车 上 不 断 的 播 放 着 各 个 观 摩 点 的 解 说 。
T0-A0 由 于 风 雨 剥 蚀 ， 地 面 形 成 深 浅 不 一 的 沟 壑 ， 裸 露 的 石 层 被 狂 风 雕 琢 得 奇 形 怪 状 ， 小 火 车 上 不 断 地 播 放 着 各 个 观 摩 点 的 解 说 。
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 43|||S|||地|||REQUIRED|||-NONE-|||0

S 不 过 即 使 把 这 些 工 作 都 完 成 了 ， 还 不 能 说 就 因 此 可 感 动 听 众 ， 其 中 还 有 一 个 “ 传 神 ” 的 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 了 解 ， 项 目 上 周 推 出 首 批 少 量 房 源 ， 户 型 为 地 上 建 筑 面 积 约 288 平 米 ， 地 下 建 筑 面 积 约 128 平 米 的 类 独 栋 别 墅 ， 一 经 面 世 ， 就 受 到 了 买 家 的 饥 渴 追 捧 ， 市 场 认 可 度 颇 高 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

