S 近 年 来 ， 我 国 在 海 外 开 展 了 形 式 多 样 的 汉 语 教 学 、 汉 语 推 广 等 文 化 交 流 活 动 ， 促 进 了 汉 语 国 际 传 播 ， 在 世 界 主 要 国 家 和 城 市 越 来 越 受 欢 迎 。
T0-A0 近 年 来 ， 我 国 在 海 外 开 展 了 形 式 多 样 的 汉 语 教 学 、 汉 语 推 广 等 文 化 交 流 活 动 ， 促 进 了 汉 语 在 国 际 上 的 传 播 ， 汉 语 在 世 界 主 要 国 家 和 城 市 越 来 越 受 欢 迎 。
A 39 39|||M|||在|||REQUIRED|||-NONE-|||0
A 41 41|||M|||上 的|||REQUIRED|||-NONE-|||0
A 44 44|||M|||汉 语|||REQUIRED|||-NONE-|||0
T1-A0 近 年 来 ， 我 国 在 海 外 开 展 了 形 式 多 样 的 汉 语 教 学 、 汉 语 推 广 等 文 化 交 流 活 动 ， 促 进 了 汉 语 国 际 传 播 ， 让 汉 语 在 世 界 主 要 国 家 和 城 市 越 来 越 受 欢 迎 。
A 44 44|||M|||让 汉 语|||REQUIRED|||-NONE-|||1

S “ 我 是 歌 手 ” 挑 战 赛 继 续 在 湖 南 卫 视 举 行 ， 参 赛 选 手 们 通 过 两 轮 的 激 烈 角 逐 ， 最 后 韩 磊 获 得 了 第 一 名 冠 军 的 佳 绩 。
T0-A0 “ 我 是 歌 手 ” 挑 战 赛 继 续 在 湖 南 卫 视 举 行 ， 参 赛 选 手 们 通 过 两 轮 的 激 烈 角 逐 ， 最 后 由 韩 磊 获 得 了 第 一 名 的 佳 绩 。
A 36 36|||M|||由|||REQUIRED|||-NONE-|||0
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 我 是 歌 手 ” 挑 战 赛 继 续 在 湖 南 卫 视 举 行 ， 通 过 两 轮 的 激 烈 角 逐 ， 最 后 韩 磊 获 得 了 第 一 名 的 佳 绩 。
A 19 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 们 将 高 标 准 、 高 质 量 地 做 好 各 项 筹 备 工 作 ， 最 终 实 现 举 办 一 届 " 有 特 色 、 高 水 平 " 的 奥 运 会 。
T0-A0 我 们 将 高 标 准 、 高 质 量 地 做 好 各 项 筹 备 工 作 ， 最 终 实 现 举 办 一 届 " 有 特 色 、 高 水 平 " 的 奥 运 会 的 目 标 。
A 41 41|||M|||的 目 标|||REQUIRED|||-NONE-|||0
T1-A0 我 们 将 高 标 准 、 高 质 量 地 做 好 各 项 筹 备 工 作 ， 最 终 举 办 一 届 " 有 特 色 、 高 水 平 " 的 奥 运 会 。
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 国 高 铁 不 仅 运 营 规 模 大 ， 而 且 还 具 有 系 统 技 术 全 面 、 造 价 低 、 建 设 速 度 快 的 优 势 ， 成 为 “ 中 国 速 度 ” 、 “ 中 国 制 造 ” 的 新 名 片 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 喜 剧 小 品 风 趣 幽 默 、 短 小 精 悍 ， 能 生 动 鲜 活 地 反 映 现 实 生 活 ， 是 深 受 广 大 群 众 所 喜 爱 的 一 种 艺 术 形 式 。
T0-A0 喜 剧 小 品 风 趣 幽 默 、 短 小 精 悍 ， 能 生 动 鲜 活 地 反 映 现 实 生 活 ， 是 深 受 广 大 群 众 喜 爱 的 一 种 艺 术 形 式 。
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 站 在 2016 年 的 起 跑 线 上 ， 回 望 曾 经 的 风 云 激 荡 、 前 瞻 远 方 的 漫 漫 征 途 ， 我 们 不 禁 感 到 自 豪 和 喜 悦 ， 不 由 得 不 生 出 憧 憬 和 渴 望 。
T0-A0 站 在 2016 年 的 起 跑 线 上 ， 回 望 曾 经 的 风 云 激 荡 、 前 瞻 远 方 的 漫 漫 征 途 ， 我 们 不 禁 感 到 自 豪 和 喜 悦 ， 不 由 得 生 出 憧 憬 和 渴 望 。
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 新 中 国 的 建 设 事 业 上 ， 发 挥 着 他 们 无 穷 的 蕴 藏 着 的 力 量 。
T0-A0 在 新 中 国 的 建 设 事 业 上 ， 他 们 发 挥 着 蕴 藏 着 的 无 穷 的 力 量 。
A 11 11|||M|||他 们|||REQUIRED|||-NONE-|||0
A 14 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 22 22|||M|||的 无 穷|||REQUIRED|||-NONE-|||0

S 今 年 “ 双 十 一 ” ， 淘 宝 24 小 时 便 创 造 出 57 ##1 多 亿 的 成 交 额 。 在 电 子 商 务 的 攻 势 下 ， 每 年 “ 双 十 一 ” 已 经 由 光 棍 节 脱 胎 换 骨 ， 变 成 了 全 民 狂 欢 的 购 物 。
T0-A0 今 年 “ 双 十 一 ” ， 淘 宝 24 小 时 便 创 造 出 57 ##1 多 亿 的 成 交 额 。 在 电 子 商 务 的 攻 势 下 ， 每 年 “ 双 十 一 ” 已 经 由 光 棍 节 脱 胎 换 骨 ， 变 成 了 全 民 狂 欢 的 购 物 节 。
A 64 64|||M|||节|||REQUIRED|||-NONE-|||0

S 在 “ 大 学 生 掏 鸟 16 只 被 判 10 年 半 ” 一 案 中 ， 不 仅 嫌 疑 人 利 用 QQ 群 、 百 度 贴 吧 出 售 猎 物 ， 还 能 准 确 介 绍 猎 物 名 字 、 习 性 ， “ 不 识 国 家 保 护 动 物 ” 的 说 法 早 已 站 不 住 脚 。
T0-A0 在 “ 大 学 生 掏 鸟 16 只 被 判 10 年 半 ” 一 案 中 ， 嫌 疑 人 不 仅 利 用 QQ 群 、 百 度 贴 吧 出 售 猎 物 ， 还 能 准 确 介 绍 猎 物 名 字 、 习 性 ， “ 不 识 国 家 保 护 动 物 ” 的 说 法 早 已 站 不 住 脚 。
A 19 24|||W|||嫌 疑 人 不 仅|||REQUIRED|||-NONE-|||0

S 当 今 的 环 境 保 护 技 术 不 仅 做 到 了 生 产 过 程 不 浪 费 资 源 ， 不 污 染 环 境 ， 保 证 产 品 使 用 的 清 洁 高 效 ， 而 且 产 品 使 用 后 废 弃 物 的 有 效 回 收 和 循 环 利 用 。
T0-A0 当 今 的 环 境 保 护 技 术 不 仅 做 到 了 生 产 过 程 不 浪 费 资 源 ， 不 污 染 环 境 ， 保 证 产 品 使 用 的 清 洁 高 效 ， 而 且 做 到 了 产 品 使 用 后 废 弃 物 的 有 效 回 收 和 循 环 利 用 。
A 44 44|||M|||做 到 了|||REQUIRED|||-NONE-|||0
T1-A0 当 今 的 环 境 保 护 技 术 不 仅 做 到 了 生 产 过 程 不 浪 费 资 源 ， 不 污 染 环 境 ， 而 且 保 证 产 品 使 用 的 清 洁 高 效 ， 产 品 使 用 后 废 弃 物 的 有 效 回 收 和 循 环 利 用 。
A 30 44|||W|||而 且 保 证 产 品 使 用 的 清 洁 高 效 ，|||REQUIRED|||-NONE-|||1

S 电 视 的 普 及 ， 在 给 现 代 人 带 来 丰 富 多 彩 的 视 听 艺 术 的 同 时 ， 也 悄 然 改 变 着 人 们 在 印 刷 媒 介 时 代 所 形 成 的 审 美 趣 味 和 欣 赏 习 惯 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 普 通 高 中 新 课 程 在 课 程 结 构 上 进 行 了 重 大 调 整 ， 课 程 结 构 的 多 样 化 为 学 生 自 主 选 择 课 程 提 供 了 条 件 ， 但 同 时 也 给 学 校 课 程 的 设 置 与 管 理 增 加 了 难 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 南 京 郊 外 的 阳 山 ， 有 三 块 经 人 工 雕 塑 、 长 达 40 米 的 巨 大 石 头 ， 专 家 认 为 这 是 朱 棣 为 给 朱 元 璋 修 建 神 功 圣 德 碑 选 的 碑 材 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 市 教 研 室 通 过 多 年 的 努 力 ， 评 价 方 法 得 当 、 操 作 程 序 公 开 透 明 、 让 所 有 人 都 心 服 口 服 的 一 套 高 考 质 量 评 估 方 案 出 台 了 。
T0-A0 通 过 市 教 研 室 多 年 的 努 力 ， 评 价 方 法 得 当 、 操 作 程 序 公 开 透 明 、 让 所 有 人 都 心 服 口 服 的 一 套 高 考 质 量 评 估 方 案 出 台 了 。
A 0 6|||W|||通 过 市 教 研 室|||REQUIRED|||-NONE-|||0
T1-A0 市 教 研 室 通 过 多 年 的 努 力 ， 出 台 了 评 价 方 法 得 当 、 操 作 程 序 公 开 透 明 、 让 所 有 人 都 心 服 口 服 的 一 套 高 考 质 量 评 估 方 案 。
A 12 51|||W|||出 台 了 评 价 方 法 得 当 、 操 作 程 序 公 开 透 明 、 让 所 有 人 都 心 服 口 服 的 一 套 高 考 质 量 评 估 方 案|||REQUIRED|||-NONE-|||1

S 北 京 又 下 雪 啦 ！ 受 冷 暖 空 气 的 共 同 影 响 ， 今 夜 到 明 天 ， 北 京 连 续 出 现 了 降 雪 天 气 ， 这 是 北 京 的 今 年 第 三 场 降 雪 。
T0-A0 北 京 又 下 雪 啦 ！ 受 冷 暖 空 气 的 共 同 影 响 ， 今 夜 到 明 天 ， 北 京 将 连 续 出 现 降 雪 天 气 ， 这 是 北 京 今 年 的 第 三 场 降 雪 。
A 26 26|||M|||将|||REQUIRED|||-NONE-|||0
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 43|||W|||今 年 的|||REQUIRED|||-NONE-|||0

S 建 设 部 拟 定 了 未 来 十 年 期 间 我 国 将 建 成 城 市 住 宅 20 亿 平 方 米 ， 届 时 ， 我 国 城 市 人 均 居 住 面 积 将 达 到 15 平 方 米 。
T0-A0 建 设 部 拟 定 了 未 来 十 年 期 间 我 国 将 建 成 城 市 住 宅 20 亿 平 方 米 的 计 划 ， 届 时 ， 我 国 城 市 人 均 居 住 面 积 将 达 到 15 平 方 米 。
A 26 26|||M|||的 计 划|||REQUIRED|||-NONE-|||0
T1-A0 建 设 部 拟 定 了 未 来 十 年 期 间 我 国 将 建 成 城 市 住 宅 20 亿 平 方 米 的 远 景 规 划 ， 届 时 ， 我 国 城 市 人 均 居 住 面 积 将 达 到 15 平 方 米 。
A 26 26|||M|||的 远 景 规 划|||REQUIRED|||-NONE-|||1

S 针 对 美 国 国 会 有 关 华 为 和 中 兴 对 美 国 国 家 安 全 构 成 威 胁 的 言 论 ， 外 交 部 回 应 说 ， 希 望 美 国 国 会 尊 重 事 实 ， 摒 弃 偏 见 ， 多 做 有 利 于 中 美 经 贸 合 作 的 事 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 长 城 》 作 为 张 艺 谋 的 第 一 部 全 英 文 作 品 ， 故 事 通 俗 易 懂 ， 场 面 震 撼 宏 大 ， 这 是 张 艺 谋 首 次 与 好 莱 坞 在 形 式 上 的 握 手 。
T0-A0 《 长 城 》 作 为 张 艺 谋 的 第 一 部 全 英 文 作 品 ， 故 事 通 俗 易 懂 ， 场 面 震 撼 宏 大 ， 这 是 张 艺 谋 首 次 在 形 式 上 与 好 莱 坞 的 握 手 。
A 40 48|||W|||在 形 式 上 与 好 莱 坞|||REQUIRED|||-NONE-|||0
T1-A0 《 长 城 》 作 为 张 艺 谋 的 第 一 部 全 英 文 作 品 ， 故 事 通 俗 易 懂 ， 场 面 震 撼 宏 大 ， 这 是 张 艺 谋 首 次 在 形 式 上 与 好 莱 坞 握 手 。
A 40 44|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 48 49|||S|||与 好 莱 坞|||REQUIRED|||-NONE-|||1

S 中 小 学 生 复 习 资 料 泛 滥 成 灾 ， 不 仅 加 重 了 学 生 的 学 业 和 经 济 负 担 ， 而 且 使 教 学 走 上 了 耗 时 多 、 效 率 低 、 质 量 差 的 恶 性 循 环 之 路 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2012 年 5 月 1 日 起 实 施 的 《 快 递 服 务 》 国 家 标 准 规 定 ， 快 递 公 司 收 派 员 将 快 件 交 给 收 件 人 时 ， 应 告 知 收 件 人 当 面 验 收 快 件 。 这 意 味 着 快 递 公 司 将 无 权 要 求 消 费 者 “ 先 签 字 后 验 货 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 南 北 朝 时 期 ， 由 于 北 方 民 族 大 融 合 和 商 业 经 济 发 展 ， 为 隋 统 一 中 国 创 造 了 条 件 。
T0-A0 南 北 朝 时 期 ， 北 方 民 族 大 融 合 和 商 业 经 济 发 展 ， 为 隋 统 一 中 国 创 造 了 条 件 。
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 政 绩 考 核 无 疑 是 政 绩 工 程 冲 动 的 根 源 所 在 ， 但 “ 管 借 不 管 还 ” 却 极 大 地 在 事 实 上 助 长 了 无 视 债 务 疯 涨 只 顾 推 动 工 程 建 设 。
T0-A0 政 绩 考 核 无 疑 是 政 绩 工 程 冲 动 的 根 源 所 在 ， 但 “ 管 借 不 管 还 ” 却 极 大 地 在 事 实 上 助 长 了 无 视 债 务 疯 涨 只 顾 推 动 工 程 建 设 的 行 为 。
A 52 52|||M|||的 行 为|||REQUIRED|||-NONE-|||0

S 小 张 初 涉 文 坛 ， 第 一 部 处 女 作 就 是 这 样 一 部 意 味 深 长 的 长 篇 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
T0-A0 小 张 初 涉 文 坛 ， 处 女 作 就 是 这 样 一 部 意 味 深 长 的 长 篇 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
A 7 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 小 张 初 涉 文 坛 ， 第 一 部 作 品 就 是 这 样 一 部 意 味 深 长 的 长 篇 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 13 13|||M|||品|||REQUIRED|||-NONE-|||1

S 维 持 台 湾 与 大 陆 都 在 “ 一 中 框 架 ” 下 ， 以 避 免 战 争 ， 这 才 是 台 湾 人 民 最 大 的 利 益 与 福 祉 。 如 果 台 独 分 子 分 裂 祖 国 的 阴 谋 得 逞 ， 子 孙 后 代 不 答 应 ， 海 峡 两 岸 的 人 民 不 答 应 。
T0-A0 维 持 台 湾 与 大 陆 都 在 “ 一 中 框 架 ” 下 ， 以 避 免 战 争 ， 这 才 是 台 湾 人 民 最 大 的 利 益 与 福 祉 。 如 果 台 独 分 子 分 裂 祖 国 的 阴 谋 得 逞 ， 海 峡 两 岸 的 人 民 不 答 应 ， 子 孙 后 代 不 答 应 。
A 54 70|||W|||， 海 峡 两 岸 的 人 民 不 答 应 ， 子 孙 后 代|||REQUIRED|||-NONE-|||0
T1-A0 维 持 台 湾 与 大 陆 都 在 “ 一 中 框 架 ” 下 ， 以 避 免 战 争 ， 这 才 是 台 湾 人 民 最 大 的 利 益 与 福 祉 。 如 果 台 独 分 子 分 裂 祖 国 的 阴 谋 得 逞 ， 海 峡 两 岸 的 人 民 不 答 应 ， 子 孙 后 代 也 不 答 应 。
A 54 62|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 70 70|||M|||不 答 应 ， 子 孙 后 代 也|||REQUIRED|||-NONE-|||1

S 近 日 安 倍 政 府 要 把 “ 侵 略 ” “ 南 京 大 屠 杀 ” 等 从 教 科 书 中 抹 去 。 日 本 历 史 教 科 书 一 改 再 改 ， 真 相 渐 行 渐 远 。 一 个 国 家 不 正 视 历 史 ， 怎 能 如 何 辨 明 未 来 ？
T0-A0 近 日 安 倍 政 府 要 把 “ 侵 略 ” “ 南 京 大 屠 杀 ” 等 从 教 科 书 中 抹 去 。 日 本 历 史 教 科 书 一 改 再 改 ， 真 相 渐 行 渐 远 。 一 个 国 家 不 正 视 历 史 ， 怎 能 辨 明 未 来 ？
A 59 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 近 日 安 倍 政 府 要 把 “ 侵 略 ” “ 南 京 大 屠 杀 ” 等 从 教 科 书 中 抹 去 。 日 本 历 史 教 科 书 一 改 再 改 ， 真 相 渐 行 渐 远 。 一 个 国 家 不 正 视 历 史 ， 如 何 辨 明 未 来 ？
A 57 59|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 林 业 部 门 加 强 了 滇 池 流 域 野 生 鸟 类 资 源 的 保 护 ， 执 法 人 员 发 现 非 法 猎 捕 者 ， 将 依 法 没 收 违 法 者 猎 获 物 、 猎 捕 工 具 和 违 法 所 得 ， 处 以 相 应 罚 款 并 进 一 步 接 受 调 查 。
T0-A0 林 业 部 门 加 强 了 滇 池 流 域 野 生 鸟 类 资 源 的 保 护 ， 执 法 人 员 发 现 非 法 猎 捕 者 ， 将 依 法 没 收 违 法 者 猎 捕 工 具 和 违 法 所 得 ， 违 法 者 将 被 处 以 相 应 罚 款 并 进 一 步 接 受 调 查 。
A 41 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 55|||M|||违 法 者 将 被|||REQUIRED|||-NONE-|||0

S 能 否 使 我 们 的 课 堂 教 学 回 归 教 育 的 本 真 ， 是 课 堂 教 学 效 率 能 否 得 到 提 高 的 关 键 ， 也 是 引 导 学 生 成 为 拥 有 诗 意 追 求 的 人 的 关 键 所 在 。
T0-A0 能 否 使 我 们 的 课 堂 教 学 回 归 教 育 的 本 真 ， 是 课 堂 教 学 效 率 能 否 得 到 提 高 的 关 键 ， 也 是 能 否 引 导 学 生 成 为 拥 有 诗 意 追 求 的 人 的 关 键 所 在 。
A 37 37|||M|||能 否|||REQUIRED|||-NONE-|||0

S 树 立 以 病 人 为 中 心 的 服 务 观 念 ， 为 病 人 提 供 高 质 量 的 服 务 ， 可 让 病 人 得 到 更 多 的 心 理 安 慰 ， 也 有 利 于 提 高 医 院 的 社 会 声 誉 和 经 济 效 益 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 学 校 对 极 少 数 不 尊 重 教 师 、 无 理 取 闹 的 事 件 ， 及 时 进 行 了 批 评 教 育 和 严 肃 处 理 。
T0-A0 学 校 对 极 少 数 不 尊 重 教 师 、 无 理 取 闹 的 事 件 ， 及 时 进 行 了 严 肃 处 理 。
A 25 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 学 校 对 极 少 数 不 尊 重 教 师 、 无 理 取 闹 的 同 学 ， 及 时 进 行 了 批 评 教 育 和 严 肃 处 理 。
A 17 19|||S|||同 学|||REQUIRED|||-NONE-|||1

S 非 物 质 文 化 遗 产 涉 及 的 范 围 非 常 广 泛 ， 每 一 个 人 都 跟 它 脱 不 开 关 系 ， 所 以 在 每 个 人 身 上 都 存 在 着 他 所 在 社 会 的 传 统 。
T0-A0 非 物 质 文 化 遗 产 涉 及 的 范 围 非 常 广 泛 ， 每 一 个 人 都 跟 它 脱 不 开 关 系 ， 因 为 在 每 个 人 身 上 都 存 在 着 他 所 在 社 会 的 传 统 。
A 30 32|||S|||因 为|||REQUIRED|||-NONE-|||0

S 为 贯 彻 实 施 《 教 师 法 》 ， 万 寿 县 于 三 八 节 前 夕 已 报 销 了 所 有 拖 欠 教 师 的 医 疗 费 。
T0-A0 为 贯 彻 实 施 《 教 师 法 》 ， 万 寿 县 于 三 八 节 前 夕 已 报 销 了 拖 欠 教 师 所 有 的 医 疗 费 。
A 24 30|||W|||拖 欠 教 师 所 有|||REQUIRED|||-NONE-|||0
T1-A0 为 贯 彻 实 施 《 教 师 法 》 ， 万 寿 县 于 三 八 节 前 夕 已 报 销 了 拖 欠 教 师 的 所 有 医 疗 费 。
A 24 31|||W|||拖 欠 教 师 的 所 有|||REQUIRED|||-NONE-|||1

S 不 久 前 ， 一 位 读 者 对 我 的 作 品 给 予 了 一 种 极 不 寻 常 的 肯 定 ， 他 毫 无 恭 维 之 意 ， 没 有 使 用 一 个 让 人 忘 乎 所 以 的 形 容 词 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 来 发 生 的 多 起 环 境 污 染 事 件 ， 暴 露 了 一 些 地 方 发 展 经 济 的 思 路 和 方 式 落 后 ， 环 保 意 识 淡 薄 ， 政 府 监 督 缺 失 等 问 题 ， 这 些 地 方 的 官 员 应 为 此 自 责 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 人 们 认 识 到 ， 一 方 面 极 光 与 地 球 高 空 大 气 和 地 磁 场 的 大 规 模 相 互 作 用 有 关 ， 另 一 方 面 又 与 太 阳 喷 发 出 来 的 高 速 带 电 粒 子 流 — — 通 常 称 为 太 阳 风 — — 有 关 。
T0-A0 现 在 人 们 认 识 到 ， 极 光 一 方 面 与 地 球 高 空 大 气 和 地 磁 场 的 大 规 模 相 互 作 用 有 关 ， 另 一 方 面 又 与 太 阳 喷 发 出 来 的 高 速 带 电 粒 子 流 — — 通 常 称 为 太 阳 风 — — 有 关 。
A 8 13|||W|||极 光 一 方 面|||REQUIRED|||-NONE-|||0

S 人 大 会 上 ， 许 多 有 识 之 士 认 为 ， 安 全 、 诚 信 以 及 防 止 传 统 文 化 不 受 污 染 等 问 题 ， 目 前 已 经 成 为 制 约 互 联 网 行 业 进 一 步 发 展 的 最 大 瓶 颈 。
T0-A0 人 大 会 上 ， 许 多 有 识 之 士 认 为 ， 安 全 、 诚 信 以 及 防 止 传 统 文 化 受 到 污 染 等 问 题 ， 目 前 已 经 成 为 制 约 互 联 网 行 业 进 一 步 发 展 的 最 大 瓶 颈 。
A 27 29|||S|||受 到|||REQUIRED|||-NONE-|||0

S 奶 粉 、 食 用 油 、 快 餐 、 洗 发 水 等 物 品 的 价 格 相 继 涨 价 ， 专 家 表 示 ， 这 与 国 家 宏 观 调 控 的 方 向 背 道 而 驰 ， 对 未 来 经 济 会 产 生 不 良 影 响 。
T0-A0 奶 粉 、 食 用 油 、 快 餐 、 洗 发 水 等 物 品 的 价 格 相 继 上 涨 ， 专 家 表 示 ， 这 与 国 家 宏 观 调 控 的 方 向 背 道 而 驰 ， 对 未 来 经 济 会 产 生 不 良 影 响 。
A 21 21|||M|||上|||REQUIRED|||-NONE-|||0
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 奶 粉 、 食 用 油 、 快 餐 、 洗 发 水 等 物 品 相 继 涨 价 ， 专 家 表 示 ， 这 与 国 家 宏 观 调 控 的 方 向 背 道 而 驰 ， 对 未 来 经 济 会 产 生 不 良 影 响 。
A 16 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 国 足 球 队 虽 然 在 小 组 赛 中 以 7 比 0 战 胜 了 香 港 队 ， 但 德 国 世 界 杯 赛 仍 将 中 国 队 拒 之 门 外 。
T0-A0 虽 然 中 国 足 球 队 在 小 组 赛 中 以 7 比 0 战 胜 了 香 港 队 ， 但 德 国 世 界 杯 赛 仍 将 中 国 队 拒 之 门 外 。
A 0 7|||W|||虽 然 中 国 足 球 队|||REQUIRED|||-NONE-|||0

S 经 过 整 顿 ， 场 内 外 秩 序 明 显 好 转 ， 观 众 出 入 场 不 再 互 相 拥 挤 。
T0-A0 经 过 整 顿 ， 场 内 外 秩 序 明 显 好 转 ， 观 众 出 入 场 不 再 拥 挤 。
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 经 过 整 顿 ， 场 内 外 秩 序 明 显 好 转 ， 观 众 出 入 场 不 再 互 相 挤 。
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 鉴 于 目 前 我 国 南 海 方 面 的 复 杂 局 势 ， 我 军 某 艇 队 紧 紧 围 绕 联 合 作 战 能 力 提 升 为 中 心 ， 针 对 重 点 问 题 集 智 攻 关 、 专 攻 专 练 。
T0-A0 鉴 于 目 前 我 国 南 海 方 面 的 复 杂 局 势 ， 我 军 某 艇 队 以 联 合 作 战 能 力 提 升 为 中 心 ， 针 对 重 点 问 题 集 智 攻 关 、 专 攻 专 练 。
A 21 25|||S|||以|||REQUIRED|||-NONE-|||0
T1-A0 鉴 于 目 前 我 国 南 海 方 面 的 复 杂 局 势 ， 我 军 某 艇 队 紧 紧 围 绕 联 合 作 战 能 力 提 升 ， 针 对 重 点 问 题 集 智 攻 关 、 专 攻 专 练 。
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 孙 杨 事 件 的 曝 光 ， 源 于 反 兴 奋 剂 中 心 公 布 的 季 度 数 据 显 示 。 定 期 公 布 季 度 检 查 数 据 是 近 年 来 反 兴 奋 剂 工 作 的 新 举 措 ， 也 是 中 国 反 兴 奋 剂 工 作 进 步 的 体 现 。
T0-A0 孙 杨 事 件 的 曝 光 ， 源 于 反 兴 奋 剂 中 心 公 布 的 季 度 数 据 。 定 期 公 布 季 度 检 查 数 据 是 近 年 来 反 兴 奋 剂 工 作 的 新 举 措 ， 也 是 中 国 反 兴 奋 剂 工 作 进 步 的 体 现 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 春 晚 表 现 了 “ 你 我 中 国 梦 ， 全 面 建 小 康 ” 的 主 题 ， 尤 其 是 弘 扬 传 统 美 德 的 歌 舞 小 品 集 中 体 现 了 社 会 主 义 核 心 价 值 观 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 珠 算 入 选 2013 年 联 合 国 教 科 文 组 织 非 物 质 文 化 遗 产 名 录 ， 成 为 世 界 上 入 选 “ 非 物 质 文 化 遗 产 ” 项 目 最 多 的 国 家 。
T0-A0 中 国 珠 算 入 选 2013 年 联 合 国 教 科 文 组 织 非 物 质 文 化 遗 产 名 录 ， 中 国 成 为 世 界 上 入 选 “ 非 物 质 文 化 遗 产 ” 项 目 最 多 的 国 家 。
A 26 26|||M|||中 国|||REQUIRED|||-NONE-|||0

S 假 如 城 市 化 过 程 中 不 注 意 城 市 之 间 的 相 互 影 响 , 不 考 虑 污 染 物 稀 释 扩 散 结 构 的 话 , 这 种 雾 霾 天 气 在 中 国 至 少 还 会 持 续 10 — 20 年 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 铁 路 部 门 表 示 ， 考 虑 到 无 法 读 取 有 效 信 息 ， 虽 然 可 根 据 乘 客 身 份 电 脑 查 询 信 息 ， 但 不 能 确 定 乘 客 所 持 车 票 是 否 为 原 票 ， 因 此 无 法 退 改 签 。
T0-A0 铁 路 部 门 表 示 ， 考 虑 到 无 法 读 取 有 效 信 息 ， 虽 然 可 根 据 乘 客 身 份 通 过 电 脑 查 询 信 息 ， 但 不 能 确 定 乘 客 所 持 车 票 是 否 为 原 票 ， 因 此 无 法 退 改 签 。
A 28 28|||M|||通 过|||REQUIRED|||-NONE-|||0
T1-A0 铁 路 部 门 表 示 ， 考 虑 到 无 法 读 取 有 效 信 息 ， 虽 然 可 根 据 乘 客 身 份 在 电 脑 中 查 询 信 息 ， 但 不 能 确 定 乘 客 所 持 车 票 是 否 为 原 票 ， 因 此 无 法 退 改 签 。
A 28 28|||M|||在|||REQUIRED|||-NONE-|||1
A 30 30|||M|||中|||REQUIRED|||-NONE-|||1

S 美 国 研 究 人 员 使 用 硅 胶 材 料 成 功 地 仿 制 出 新 型 的 黏 附 装 置 ， 巴 掌 大 小 面 积 的 这 种 材 料 不 仅 能 支 撑 体 重 70 公 斤 的 成 年 人 在 玻 璃 幕 墙 上 攀 爬 ， 而 且 双 手 可 以 自 如 切 换 。
T0-A0 美 国 研 究 人 员 使 用 硅 胶 材 料 成 功 地 仿 制 出 新 型 的 黏 附 装 置 ， 巴 掌 大 小 面 积 的 这 种 材 料 不 仅 能 支 撑 体 重 70 公 斤 的 成 年 人 在 玻 璃 幕 墙 上 攀 爬 ， 而 且 可 以 让 双 手 自 如 切 换 。
A 62 66|||W|||可 以 让 双 手|||REQUIRED|||-NONE-|||0
T1-A0 美 国 研 究 人 员 使 用 硅 胶 材 料 成 功 地 仿 制 出 新 型 的 黏 附 装 置 ， 巴 掌 大 小 面 积 的 这 种 材 料 不 仅 能 支 撑 体 重 70 公 斤 的 成 年 人 在 玻 璃 幕 墙 上 攀 爬 ， 而 且 可 供 双 手 自 如 切 换 。
A 62 66|||W|||可 供 双 手|||REQUIRED|||-NONE-|||1

S 《 朗 读 者 》 开 播 后 ， 许 多 光 电 名 嘴 、 企 业 职 工 、 机 关 干 部 、 退 休 教 师 、 留 学 生 吟 诵 社 等 朗 诵 爱 好 者 ， 纷 纷 加 入 文 化 经 典 朗 诵 的 行 列 。
T0-A0 《 朗 读 者 》 开 播 后 ， 许 多 光 电 名 嘴 、 企 业 职 工 、 机 关 干 部 、 退 休 教 师 、 吟 诵 社 的 留 学 生 等 朗 诵 爱 好 者 ， 纷 纷 加 入 文 化 经 典 朗 诵 的 行 列 。
A 31 37|||W|||吟 诵 社 的 留 学 生|||REQUIRED|||-NONE-|||0
T1-A0 《 朗 读 者 》 开 播 后 ， 许 多 光 电 名 嘴 、 企 业 职 工 、 机 关 干 部 、 退 休 教 师 、 留 学 生 吟 诵 社 的 社 员 等 朗 诵 爱 好 者 ， 纷 纷 加 入 文 化 经 典 朗 诵 的 行 列 。
A 36 36|||M|||社 的|||REQUIRED|||-NONE-|||1
A 37 37|||M|||员|||REQUIRED|||-NONE-|||1

S 当 下 ， 很 多 艺 术 家 把 摄 影 作 为 重 要 的 传 播 媒 介 ， 融 入 到 艺 术 创 作 的 构 架 中 ， 与 带 有 声 音 和 视 频 功 能 的 流 媒 体 结 合 ， 进 行 了 有 益 的 视 觉 创 作 和 尝 试 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 更 好 地 提 高 服 务 质 量 ， 我 们 必 须 坚 持 以 人 为 本 ， 最 大 限 度 地 为 旅 客 创 造 和 谐 的 候 车 环 境 、 快 乐 的 人 性 化 服 务 。
T0-A0 为 了 更 好 地 提 高 服 务 质 量 ， 我 们 必 须 坚 持 以 人 为 本 ， 最 大 限 度 地 为 旅 客 创 造 和 谐 的 候 车 环 境 并 提 供 快 乐 的 人 性 化 服 务 。
A 40 41|||S|||并 提 供|||REQUIRED|||-NONE-|||0
T1-A0 为 了 更 好 地 提 高 服 务 质 量 ， 我 们 必 须 坚 持 以 人 为 本 ， 最 大 限 度 地 为 旅 客 创 造 和 谐 的 候 车 环 境 ， 提 供 快 乐 的 人 性 化 服 务 。
A 40 41|||S|||， 提 供|||REQUIRED|||-NONE-|||1

S 本 报 报 道 了 通 许 民 警 于 江 桦 在 海 地 太 子 港 执 行 抢 险 救 灾 任 务 、 忠 实 履 行 使 命 的 消 息 后 ， 引 来 众 多 媒 体 和 市 民 对 此 事 给 予 了 极 大 的 关 注 。
T0-A0 本 报 报 道 了 通 许 民 警 于 江 桦 在 海 地 太 子 港 执 行 抢 险 救 灾 任 务 、 忠 实 履 行 使 命 的 消 息 后 ， 引 来 众 多 媒 体 和 市 民 极 大 的 关 注 。
A 47 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 本 报 报 道 了 通 许 民 警 于 江 桦 在 海 地 太 子 港 执 行 抢 险 救 灾 任 务 、 忠 实 履 行 使 命 的 消 息 后 ， 众 多 媒 体 和 市 民 对 此 事 给 予 了 极 大 的 关 注 。
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 些 媒 体 形 象 地 称 ， 在 教 师 节 来 临 之 际 ， 国 务 院 推 出 的 各 项 改 革 举 措 ， 可 以 堪 称 一 份 “ 节 日 大 礼 包 ” 。
T0-A0 一 些 媒 体 形 象 地 称 ， 在 教 师 节 来 临 之 际 ， 国 务 院 推 出 的 各 项 改 革 举 措 ， 可 以 说 是 一 份 “ 节 日 大 礼 包 ” 。
A 33 35|||S|||说 是|||REQUIRED|||-NONE-|||0
T1-A0 一 些 媒 体 形 象 地 称 ， 在 教 师 节 来 临 之 际 ， 国 务 院 推 出 的 各 项 改 革 举 措 ， 堪 称 一 份 “ 节 日 大 礼 包 ” 。
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S - 个 人 的 生 活 阅 历 往 往 与 其 年 龄 密 切 相 关 ， 随 着 年 龄 的 增 长 ， 人 的 眼 界 学 识 、 经 验 阅 历 、 分 析 问 题 的 能 力 都 会 有 大 幅 度 提 升 。
T0-A0 一 个 人 的 生 活 阅 历 往 往 与 其 年 龄 密 切 相 关 ， 随 着 年 龄 的 增 长 ， 人 的 经 验 阅 历 会 大 幅 度 增 加 ， 眼 界 学 识 、 分 析 问 题 的 能 力 会 有 大 幅 度 的 提 升 。
A 0 1|||S|||一|||REQUIRED|||-NONE-|||0
A 29 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 38|||M|||会 大 幅 度 增 加 ， 眼 界 学 识|||REQUIRED|||-NONE-|||0
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 52|||M|||的|||REQUIRED|||-NONE-|||0
T0-A1 一 个 人 的 生 活 阅 历 往 往 与 其 年 龄 密 切 相 关 ， 随 着 年 龄 的 增 长 ， 人 的 经 验 阅 历 会 大 幅 度 增 加 ， 眼 界 学 识 、 分 析 问 题 的 能 力 会 有 大 幅 度 的 提 升 。
A 0 1|||S|||一|||REQUIRED|||-NONE-|||0
A 29 29|||M|||经 验 阅 历 会 大 幅 度 增 加 ，|||REQUIRED|||-NONE-|||0
A 33 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 52|||M|||的|||REQUIRED|||-NONE-|||0

S 在 全 国 重 点 监 测 的 74 个 城 市 中 ， 邯 郸 名 列 十 大 污 染 城 市 之 中 。 因 此 ， 能 否 尽 快 治 理 雾 霾 ， 摘 掉 污 染 这 顶 沉 重 的 帽 子 ， 让 老 百 姓 放 心 呼 吸 ， 应 成 为 政 府 的 重 要 目 标 。
T0-A0 在 全 国 重 点 监 测 的 74 个 城 市 中 ， 邯 郸 名 列 十 大 污 染 城 市 之 中 。 因 此 ， 尽 快 治 理 雾 霾 ， 摘 掉 污 染 这 顶 沉 重 的 帽 子 ， 让 老 百 姓 放 心 呼 吸 ， 应 成 为 政 府 的 重 要 目 标 。
A 30 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 保 护 古 建 筑 有 利 于 保 留 名 城 传 统 风 貌 和 个 性 ， 现 在 许 多 城 市 开 发 建 设 ， 毁 掉 许 多 古 建 筑 ， 搬 来 许 多 洋 建 筑 ， 城 市 逐 渐 失 去 了 个 性 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 中 国 社 会 科 学 院 发 布 的 《 中 国 养 老 金 发 展 报 告 》 指 出 ， 各 个 省 份 城 镇 职 工 基 本 养 老 保 险 制 度 参 保 人 数 继 续 保 持 增 长 ， 但 参 保 职 工 人 数 负 增 长 的 省 份 已 经 出 现 。
T0-A0 中 国 社 会 科 学 院 发 布 的 《 中 国 养 老 金 发 展 报 告 》 指 出 ， 各 个 省 份 城 镇 职 工 基 本 养 老 保 险 制 度 参 保 人 数 继 续 保 持 增 长 ， 但 参 保 职 工 人 数 负 增 长 的 省 份 已 经 出 现 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 根 据 中 国 社 会 科 学 院 发 布 的 《 中 国 养 老 金 发 展 报 告 》 ， 各 个 省 份 城 镇 职 工 基 本 养 老 保 险 制 度 参 保 人 数 继 续 保 持 增 长 ， 但 参 保 职 工 人 数 负 增 长 的 省 份 已 经 出 现 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 彩 电 生 产 收 益 快 ， 于 是 一 哄 而 上 ， 争 相 制 造 ， 一 时 间 鱼 目 混 珠 、 泥 沙 俱 下 ， 出 现 了 不 少 伪 劣 产 品 。
T0-A0 彩 电 生 产 收 益 快 ， 于 是 生 产 厂 家 一 哄 而 上 ， 争 相 制 造 ， 一 时 间 鱼 目 混 珠 、 泥 沙 俱 下 ， 出 现 了 不 少 伪 劣 产 品 。
A 10 10|||M|||生 产 厂 家|||REQUIRED|||-NONE-|||0

S 江 西 完 成 全 省 湿 地 图 绘 制 ， 并 划 定 了 省 内 各 地 湿 地 面 积 保 有 量 和 全 省 湿 地 生 态 保 护 红 线 ， 成 为 我 国 建 立 全 省 湿 地 资 源 综 合 数 据 库 的 第 一 个 省 份 。
T0-A0 江 西 完 成 全 省 湿 地 图 绘 制 ， 并 规 定 了 省 内 各 地 湿 地 面 积 保 有 量 并 划 定 了 全 省 湿 地 生 态 保 护 红 线 ， 成 为 我 国 建 立 全 省 湿 地 资 源 综 合 数 据 库 的 第 一 个 省 份 。
A 13 14|||S|||规|||REQUIRED|||-NONE-|||0
A 27 28|||S|||并 划 定 了|||REQUIRED|||-NONE-|||0
T1-A0 江 西 完 成 全 省 湿 地 图 绘 制 ， 并 划 定 了 省 内 各 地 湿 地 面 积 保 有 量 和 全 省 湿 地 生 态 保 护 红 线 ， 成 为 我 国 第 一 个 建 立 全 省 湿 地 资 源 综 合 数 据 库 的 省 份 。
A 43 60|||W|||第 一 个 建 立 全 省 湿 地 资 源 综 合 数 据 库 的|||REQUIRED|||-NONE-|||1

S 如 何 以 前 所 未 有 的 全 球 性 行 动 ， 来 帮 助 受 灾 地 区 政 府 应 对 灾 难 ， 任 何 国 家 作 出 的 回 答 都 是 积 极 的 和 肯 定 的 。
T0-A0 对 于 以 前 所 未 有 的 全 球 性 行 动 的 问 题 ， 来 帮 助 受 灾 地 区 政 府 应 对 灾 难 ， 任 何 国 家 作 出 的 回 答 都 是 积 极 的 和 肯 定 的 。
A 0 2|||S|||对 于|||REQUIRED|||-NONE-|||0
A 13 13|||M|||的 问 题|||REQUIRED|||-NONE-|||0
T1-A0 是 否 要 以 前 所 未 有 的 全 球 性 行 动 ， 来 帮 助 受 灾 地 区 政 府 应 对 灾 难 ， 任 何 国 家 作 出 的 回 答 都 是 积 极 的 和 肯 定 的 。
A 0 2|||S|||是 否 要|||REQUIRED|||-NONE-|||1

S 去 年 以 来 ， 日 方 在 对 历 史 问 题 的 认 识 和 钓 鱼 岛 的 问 题 上 接 连 采 取 错 误 的 举 措 ， 使 中 日 关 系 正 常 发 展 受 到 严 重 干 扰 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 艺 人 们 过 去 一 贯 遭 白 眼 ， 如 今 却 受 到 人 们 的 热 切 的 青 睐 ， 就 在 这 白 眼 与 青 睐 之 间 ， 他 们 体 味 着 人 间 的 温 暖 。
T0-A0 艺 人 们 过 去 一 贯 遭 白 眼 ， 如 今 却 受 到 人 们 的 热 切 的 青 睐 ， 就 在 这 白 眼 与 青 睐 之 间 ， 他 们 体 味 着 人 间 的 冷 暖 。
A 44 45|||S|||冷|||REQUIRED|||-NONE-|||0

S 随 着 全 球 化 的 迅 猛 发 展 ， 各 国 在 安 全 上 的 相 互 联 系 日 益 密 切 ， 在 经 济 上 的 相 互 依 存 也 不 断 加 深 。 在 国 际 安 全 局 势 总 体 保 持 稳 定 的 情 况 下 ， 不 确 定 和 不 可 预 测 因 素 明 显 增 加 。
T0-A0 随 着 全 球 化 的 迅 猛 发 展 ， 各 国 在 安 全 上 的 相 互 联 系 日 益 密 切 ， 在 经 济 上 的 相 互 依 存 也 不 断 加 深 。 在 国 际 安 全 局 势 总 体 保 持 稳 定 的 情 况 下 ， 不 确 定 和 不 可 预 测 因 素 明 显 减 少 。
A 72 74|||S|||减 少|||REQUIRED|||-NONE-|||0

S “ 一 带 一 路 ” 是 中 国 顺 应 经 济 全 球 化 而 提 出 的 伟 大 战 略 ， 中 国 未 来 数 十 年 的 改 革 开 放 都 围 绕 这 一 战 略 为 布 局 展 开 。
T0-A0 “ 一 带 一 路 ” 是 中 国 顺 应 经 济 全 球 化 而 提 出 的 伟 大 战 略 ， 中 国 未 来 数 十 年 的 改 革 开 放 都 围 绕 这 一 战 略 展 开 。
A 44 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 一 带 一 路 ” 是 中 国 顺 应 经 济 全 球 化 而 提 出 的 伟 大 战 略 ， 中 国 未 来 数 十 年 的 改 革 开 放 都 以 这 一 战 略 为 布 局 。
A 38 40|||S|||以|||REQUIRED|||-NONE-|||1
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 调 查 表 明 ， 目 前 学 生 社 会 公 德 意 识 偏 低 ， 大 学 生 状 况 最 差 ， 中 学 生 次 之 ， 小 学 生 又 次 之 。
T0-A0 调 查 表 明 ， 目 前 学 生 社 会 公 德 意 识 偏 低 ， 大 学 生 状 况 最 差 ， 其 次 是 中 学 生 ， 再 次 是 小 学 生 。
A 26 26|||M|||其 次 是|||REQUIRED|||-NONE-|||0
A 29 29|||M|||， 再|||REQUIRED|||-NONE-|||0
A 30 32|||S|||是|||REQUIRED|||-NONE-|||0
A 35 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 调 查 表 明 ， 目 前 学 生 社 会 公 德 意 识 偏 低 ， 其 中 大 学 生 状 况 最 差 ， 其 次 是 中 学 生 ， 最 后 是 小 学 生 。
A 18 18|||M|||其 中|||REQUIRED|||-NONE-|||1
A 26 26|||M|||其 次 是|||REQUIRED|||-NONE-|||1
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 32 32|||M|||最 后 是|||REQUIRED|||-NONE-|||1
A 35 38|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T1-A1 调 查 表 明 ， 目 前 学 生 社 会 公 德 意 识 偏 低 ， 其 中 大 学 生 状 况 最 差 ， 其 次 是 中 学 生 ， 最 后 是 小 学 生 。
A 18 18|||M|||其 中|||REQUIRED|||-NONE-|||1
A 26 26|||M|||其 次 是|||REQUIRED|||-NONE-|||1
A 29 32|||S|||， 最 后 是|||REQUIRED|||-NONE-|||1
A 35 38|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 日 ， 阿 里 巴 巴 旗 下 的 淘 宝 和 天 猫 定 下 了 2013 年 交 易 总 额 突 破 1 万 亿 人 民 币 的 目 标 ， 这 对 他 们 而 言 并 不 是 过 高 的 奢 望 。
T0-A0 近 日 ， 阿 里 巴 巴 旗 下 的 淘 宝 和 天 猫 定 下 了 2013 年 交 易 总 额 突 破 1 万 亿 人 民 币 的 目 标 ， 这 对 他 们 而 言 并 不 是 奢 望 。
A 45 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 近 日 ， 阿 里 巴 巴 旗 下 的 淘 宝 和 天 猫 定 下 了 2013 年 交 易 总 额 突 破 1 万 亿 人 民 币 的 目 标 ， 这 对 他 们 而 言 并 不 是 过 高 的 期 望 。
A 48 49|||S|||期|||REQUIRED|||-NONE-|||1

S 近 年 ， 许 多 国 际 品 牌 成 为 发 展 中 国 家 消 费 者 追 捧 的 对 象 ， 可 面 对 纠 纷 时 采 取 的 “ 双 重 标 准 ” 与 “ 傲 慢 底 气 ” 让 消 费 者 很 受 伤 。
T0-A0 近 年 ， 许 多 国 际 品 牌 成 为 发 展 中 国 家 消 费 者 追 捧 的 对 象 ， 可 这 些 品 牌 面 对 纠 纷 时 采 取 的 “ 双 重 标 准 ” 与 他 们 的 “ 傲 慢 底 气 ” 让 消 费 者 很 受 伤 。
A 26 26|||M|||这 些 品 牌|||REQUIRED|||-NONE-|||0
A 41 41|||M|||他 们 的|||REQUIRED|||-NONE-|||0

S 时 局 动 荡 ， 政 治 黑 暗 ， 让 长 大 成 人 后 的 阮 籍 喜 欢 上 了 《 老 子 》 《 庄 子 》 ， 有 时 他 也 会 对 自 己 遵 从 的 儒 家 礼 法 嗤 之 以 鼻 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 国 是 个 大 国 ， 但 人 均 国 土 面 积 很 小 ， 人 均 可 用 土 地 面 积 更 小 ， 人 均 耕 地 面 积 尤 其 小 。 本 应 节 约 土 地 ， 但 大 量 浪 费 土 地 的 现 象 随 处 可 见 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 政 府 部 门 建 立 失 信 约 束 惩 罚 机 制 ， 是 能 否 巩 固 信 用 体 系 的 关 键 。
T0-A0 政 府 部 门 建 立 失 信 约 束 惩 罚 机 制 ， 是 巩 固 信 用 体 系 的 关 键 。
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 杨 绛 创 作 的 《 我 们 仨 》 ， 以 真 挚 的 情 感 和 优 美 隽 永 的 文 字 深 深 打 动 了 读 者 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 奥 运 圣 火 登 顶 珠 峰 的 瞬 间 ， 无 论 是 参 与 登 顶 的 勇 士 ， 还 是 全 世 界 观 看 这 一 壮 举 的 人 们 ， 无 不 毫 无 例 外 地 感 受 到 了 心 灵 的 震 撼 。
T0-A0 奥 运 圣 火 登 顶 珠 峰 的 瞬 间 ， 无 论 是 参 与 登 顶 的 勇 士 ， 还 是 全 世 界 其 他 观 看 这 一 壮 举 的 人 们 ， 无 不 感 受 到 了 心 灵 的 震 撼 。
A 28 28|||M|||其 他|||REQUIRED|||-NONE-|||0
A 40 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 奥 运 圣 火 登 顶 珠 峰 的 瞬 间 ， 无 论 是 参 与 登 顶 的 勇 士 ， 还 是 全 世 界 观 看 这 一 壮 举 的 人 们 ， 无 不 感 受 到 了 心 灵 的 震 撼 。
A 40 45|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 奥 运 圣 火 登 顶 珠 峰 的 瞬 间 ， 无 论 是 参 与 登 顶 的 勇 士 ， 还 是 全 世 界 观 看 这 一 壮 举 的 人 们 ， 毫 无 例 外 地 感 受 到 了 心 灵 的 震 撼 。
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 文 明 是 一 种 修 养 ， 这 种 修 养 是 从 日 常 生 活 的 细 节 中 一 点 一 滴 积 累 起 来 的 ， 有 时 生 活 习 惯 中 的 细 节 才 是 一 个 人 是 否 文 明 的 最 真 实 表 现 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 思 想 水 平 不 高 以 及 文 字 表 现 力 差 的 限 制 ， 缺 点 和 错 误 是 难 免 的 。
T0-A0 由 于 思 想 水 平 不 高 以 及 文 字 表 现 力 差 ， 缺 点 和 错 误 是 难 免 的 。
A 16 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 受 思 想 水 平 不 高 以 及 文 字 表 现 力 差 的 限 制 ， 缺 点 和 错 误 是 难 免 的 。
A 0 2|||S|||受|||REQUIRED|||-NONE-|||1

S 为 了 防 止 这 类 交 通 事 故 不 再 发 生 ， 我 们 制 定 了 交 通 安 全 管 理 措 施 。
T0-A0 为 了 确 保 这 类 交 通 事 故 不 再 发 生 ， 我 们 制 定 了 交 通 安 全 管 理 措 施 。
A 2 4|||S|||确 保|||REQUIRED|||-NONE-|||0
T1-A0 为 了 防 止 这 类 交 通 事 故 再 次 发 生 ， 我 们 制 定 了 交 通 安 全 管 理 措 施 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 12 12|||M|||次|||REQUIRED|||-NONE-|||1

S 长 江 经 济 带 地 区 耕 地 和 水 资 源 丰 富 ， 我 们 要 注 意 充 分 利 用 这 些 资 源 进 一 步 提 高 粮 食 生 产 核 心 区 和 主 要 农 产 品 优 势 区 。
T0-A0 长 江 经 济 带 地 区 耕 地 和 水 资 源 丰 富 ， 我 们 要 注 意 充 分 利 用 这 些 资 源 ， 进 一 步 提 高 粮 食 生 产 核 心 区 和 主 要 农 产 品 优 势 区 的 竞 争 力 。
A 29 29|||M|||，|||REQUIRED|||-NONE-|||0
A 50 50|||M|||的 竞 争 力|||REQUIRED|||-NONE-|||0
T1-A0 长 江 经 济 带 地 区 耕 地 和 水 资 源 丰 富 ， 我 们 要 注 意 充 分 利 用 这 些 资 源 进 一 步 提 高 粮 食 生 产 核 心 区 和 主 要 农 产 品 优 势 区 的 竞 争 力 。
A 50 50|||M|||的 竞 争 力|||REQUIRED|||-NONE-|||1

S 据 传 ， 在 上 世 纪 90 年 代 ， 在 一 支 9 人 科 学 考 察 小 组 进 入 切 尔 诺 贝 利 时 ， 遭 遇 了 一 群 巨 鼠 袭 击 ， 只 有 一 人 生 还 。 最 后 ， 当 局 集 结 大 量 军 队 将 所 有 发 现 的 巨 鼠 消 灭 了 。
T0-A0 据 传 ， 在 上 世 纪 90 年 代 ， 一 支 9 人 科 学 考 察 小 组 进 入 切 尔 诺 贝 利 ， 遭 遇 了 一 群 巨 鼠 袭 击 ， 只 有 一 人 生 还 。 最 后 ， 当 局 集 结 大 量 军 队 将 所 有 发 现 的 巨 鼠 消 灭 了 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 传 ， 在 上 世 纪 90 年 代 ， 一 支 9 人 科 学 考 察 小 组 在 进 入 切 尔 诺 贝 利 时 ， 遭 遇 了 一 群 巨 鼠 袭 击 ， 只 有 一 人 生 还 。 最 后 ， 当 局 集 结 大 量 军 队 将 发 现 的 所 有 巨 鼠 消 灭 了 。
A 11 22|||W|||一 支 9 人 科 学 考 察 小 组 在|||REQUIRED|||-NONE-|||1
A 60 65|||W|||发 现 的 所 有|||REQUIRED|||-NONE-|||1

S 通 过 推 进 精 神 文 明 建 设 ， 实 现 核 心 价 值 观 的 日 常 生 活 化 ， 使 人 们 记 住 了 要 求 、 心 中 有 了 榜 样 ， 做 到 了 明 大 德 、 守 公 德 、 严 私 德 。
T0-A0 通 过 推 进 精 神 文 明 建 设 ， 实 现 核 心 价 值 观 的 日 常 生 活 化 ， 人 们 记 住 了 要 求 、 心 中 有 了 榜 样 、 做 到 了 明 大 德 、 守 公 德 、 严 私 德 。
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 41|||S|||、|||REQUIRED|||-NONE-|||0
T1-A0 [缺失成分] 通 过 推 进 精 神 文 明 建 设 ， 实 现 核 心 价 值 观 的 日 常 生 活 化 ， 使 人 们 记 住 了 要 求 、 心 中 有 了 榜 样 ， 做 到 了 明 大 德 、 守 公 德 、 严 私 德 。
A 0 0|||M|||[缺失成分]|||REQUIRED|||-NONE-|||1

S 考 试 开 始 后 ， 大 约 过 了 半 个 钟 头 ， 就 有 人 陆 续 交 卷 了 。
T0-A0 考 试 开 始 后 ， 大 约 过 了 半 个 钟 头 ， 就 陆 续 有 人 交 卷 了 。
A 16 20|||W|||陆 续 有 人|||REQUIRED|||-NONE-|||0

S 通 过 衡 水 湖 湿 地 的 保 护 和 发 展 建 设 ， 为 众 多 鸟 类 创 造 更 加 适 宜 的 栖 息 环 境 ， 使 衡 水 湖 湿 地 成 为 通 过 积 极 的 生 态 建 设 而 重 塑 其 自 然 属 性 的 典 范 。
T0-A0 衡 水 湖 湿 地 的 保 护 和 发 展 建 设 ， 为 众 多 鸟 类 创 造 更 加 适 宜 的 栖 息 环 境 ， 使 衡 水 湖 湿 地 成 为 通 过 积 极 的 生 态 建 设 而 重 塑 其 自 然 属 性 的 典 范 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 通 过 衡 水 湖 湿 地 的 保 护 和 发 展 建 设 ， 我 们 为 众 多 鸟 类 创 造 更 加 适 宜 的 栖 息 环 境 ， 使 衡 水 湖 湿 地 成 为 通 过 积 极 的 生 态 建 设 而 重 塑 其 自 然 属 性 的 典 范 。
A 16 16|||M|||我 们|||REQUIRED|||-NONE-|||1

S 随 着 “ 利 剑 ” 的 首 飞 ， 使 得 中 国 成 为 世 界 第 四 个 试 飞 大 型 隐 身 无 人 攻 击 机 的 国 家 ， 意 味 着 中 国 已 经 实 现 了 从 无 人 机 向 无 人 作 战 飞 机 的 跨 越 ， 其 重 大 意 义 不 亚 于 歼 - 20 等 新 型 第 四 代 战 机 的 试 飞 。
T0-A0 随 着 “ 利 剑 ” 的 首 飞 ， 中 国 成 为 世 界 第 四 个 试 飞 大 型 隐 身 无 人 攻 击 机 的 国 家 ， 意 味 着 中 国 已 经 实 现 了 从 无 人 机 向 无 人 作 战 飞 机 的 跨 越 ， 其 重 大 意 义 不 亚 于 歼 - 20 等 新 型 第 四 代 战 机 的 试 飞 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 利 剑 ” 的 首 飞 ， 使 得 中 国 成 为 世 界 第 四 个 试 飞 大 型 隐 身 无 人 攻 击 机 的 国 家 ， 意 味 着 中 国 已 经 实 现 了 从 无 人 机 向 无 人 作 战 飞 机 的 跨 越 ， 其 重 大 意 义 不 亚 于 歼 - 20 等 新 型 第 四 代 战 机 的 试 飞 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 个 书 店 ， 十 五 年 时 间 ， 换 了 三 个 地 方 ， 西 安 万 邦 书 城 一 再 从 城 市 的 商 业 中 心 向 外 撤 离 ， 证 明 围 绕 以 图 书 经 营 为 中 心 的 传 统 书 店 未 来 依 然 挑 战 巨 大 。
T0-A0 一 个 书 店 ， 十 五 年 时 间 ， 换 了 三 个 地 方 ， 西 安 万 邦 书 城 一 再 从 城 市 的 商 业 中 心 向 外 撤 离 ， 这 一 事 实 证 明 以 图 书 经 营 为 中 心 的 传 统 书 店 未 来 依 然 挑 战 巨 大 。
A 39 39|||M|||这 一 事 实|||REQUIRED|||-NONE-|||0
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 那 美 丽 富 饶 的 黑 土 地 上 ， 是 我 祖 祖 辈 辈 生 活 的 地 方 。
T0-A0 那 美 丽 富 饶 的 黑 土 地 ， 是 我 祖 祖 辈 辈 生 活 的 地 方 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 那 美 丽 富 饶 的 黑 土 地 上 ， 生 活 过 我 的 祖 祖 辈 辈 。
A 12 13|||S|||生 活 过|||REQUIRED|||-NONE-|||1
A 14 14|||M|||的|||REQUIRED|||-NONE-|||1
A 18 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 科 学 的 发 展 逼 得 反 科 学 的 人 不 得 不 带 上 伪 科 学 的 面 具 来 反 对 科 学 。
T0-A0 科 学 的 发 展 逼 得 反 科 学 的 人 不 得 不 戴 上 科 学 的 面 具 来 反 对 科 学 。
A 15 16|||S|||戴|||REQUIRED|||-NONE-|||0
A 17 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 目 前 ， 国 家 发 改 委 正 在 研 究 天 然 气 价 格 及 天 然 气 利 用 ， 将 有 计 划 地 提 高 天 然 气 的 价 格 ， 加 快 与 国 际 接 轨 的 步 伐 。
T0-A0 目 前 ， 国 家 发 改 委 正 在 研 究 天 然 气 价 格 及 天 然 气 利 用 的 问 题 ， 将 有 计 划 地 提 高 天 然 气 的 价 格 ， 加 快 与 国 际 接 轨 的 步 伐 。
A 23 23|||M|||的 问 题|||REQUIRED|||-NONE-|||0
T1-A0 目 前 ， 国 家 发 改 委 正 在 研 究 天 然 气 价 格 政 策 及 天 然 气 利 用 政 策 ， 将 有 计 划 地 提 高 天 然 气 的 价 格 ， 加 快 与 国 际 接 轨 的 步 伐 。
A 17 17|||M|||政 策|||REQUIRED|||-NONE-|||1
A 23 23|||M|||政 策|||REQUIRED|||-NONE-|||1

S 在 文 理 分 科 大 讨 论 中 ， 高 中 教 师 、 学 生 及 家 长 多 赞 成 维 持 现 状 ， 大 学 教 师 和 教 育 研 究 人 员 则 倾 向 于 取 消 分 科 ， 出 现 了 “ 当 事 者 ” 赞 成 分 科 、 “ 旁 观 者 ” 取 消 分 科 的 情 况 。
T0-A0 在 文 理 分 科 大 讨 论 中 ， 高 中 教 师 、 学 生 及 家 长 多 赞 成 维 持 现 状 ， 大 学 教 师 和 教 育 研 究 人 员 则 倾 向 于 取 消 分 科 ， 出 现 了 “ 当 事 者 ” 赞 成 分 科 、 “ 旁 观 者 ” 主 张 取 消 分 科 的 情 况 。
A 66 66|||M|||主 张|||REQUIRED|||-NONE-|||0
T1-A0 在 文 理 分 科 大 讨 论 中 ， 高 中 教 师 、 学 生 及 家 长 多 赞 成 维 持 现 状 ， 大 学 教 师 和 教 育 研 究 人 员 则 倾 向 于 取 消 分 科 ， 出 现 了 “ 当 事 者 ” 赞 成 分 科 、 “ 旁 观 者 ” 赞 成 取 消 分 科 的 情 况 。
A 66 66|||M|||赞 成|||REQUIRED|||-NONE-|||1

S 评 价 一 场 展 览 的 成 功 ， 很 重 要 一 条 标 准 就 是 到 底 与 参 观 者 互 动 如 何 ； 这 两 次 展 览 的 知 晓 度 不 高 ， 而 且 经 典 原 作 不 足 ， 效 果 不 是 很 理 想 。
T0-A0 评 价 一 场 展 览 的 成 功 与 否 ， 很 重 要 的 一 条 标 准 就 是 到 底 与 参 观 者 互 动 如 何 ； 这 两 次 展 览 的 知 晓 度 不 高 ， 而 且 经 典 原 作 不 足 ， 效 果 不 是 很 理 想 。
A 9 9|||M|||与 否|||REQUIRED|||-NONE-|||0
A 13 13|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 判 断 一 场 展 览 是 否 成 功 ， 很 重 要 的 一 条 标 准 就 是 与 参 观 者 的 互 动 如 何 。 这 两 次 展 览 的 知 晓 度 不 高 ， 而 且 经 典 原 作 不 足 ， 效 果 不 是 很 理 想 。
A 0 2|||S|||判 断|||REQUIRED|||-NONE-|||1
A 6 7|||S|||是 否|||REQUIRED|||-NONE-|||1
A 13 13|||M|||的|||REQUIRED|||-NONE-|||1
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 25 25|||M|||的|||REQUIRED|||-NONE-|||1
A 29 30|||S|||。|||REQUIRED|||-NONE-|||1

S 实 施 名 牌 战 略 ， 精 心 打 造 世 界 知 名 品 牌 ， 是 加 入 WTO 之 后 ， 面 对 机 遇 与 挑 战 并 存 的 形 势 ， 我 国 各 大 企 业 相 继 制 定 的 发 展 策 略 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 英 国 政 府 计 划 从 今 年 9 月 开 始 ， 推 行 4 到 5 岁 幼 童 将 接 受 语 文 和 算 术 能 力 的 “ 基 准 测 验 ” ， 此 政 策 遭 到 了 教 师 工 会 的 强 烈 反 对 。
T0-A0 英 国 政 府 计 划 从 今 年 9 月 开 始 ， 推 行 4 到 5 岁 幼 童 将 接 受 语 文 和 算 术 能 力 的 “ 基 准 测 验 ” 的 政 策 ， 此 政 策 遭 到 了 教 师 工 会 的 强 烈 反 对 。
A 39 39|||M|||的 政 策|||REQUIRED|||-NONE-|||0

S 实 行 改 革 以 后 ， 有 了 很 大 的 提 高 。
T0-A0 实 行 改 革 以 后 ， [缺失成分] 有 了 很 大 的 提 高 。
A 7 7|||M|||[缺失成分]|||REQUIRED|||-NONE-|||0

S 他 不 但 很 瘦 ， 而 且 精 神 很 好 。
T0-A0 他 虽 然 很 瘦 ， 但 是 精 神 很 好 。
A 1 3|||S|||虽 然|||REQUIRED|||-NONE-|||0
A 6 8|||S|||但 是|||REQUIRED|||-NONE-|||0

S 我 看 着 坐 在 荧 光 灯 下 那 张 笑 意 盈 盈 的 脸 ， 一 股 温 馨 的 感 觉 蓦 地 涌 上 了 心 头 。
T0-A0 我 看 着 在 荧 光 灯 下 那 张 笑 意 盈 盈 的 脸 ， 一 股 温 馨 的 感 觉 蓦 地 涌 上 了 心 头 。
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 看 着 荧 光 灯 下 那 张 笑 意 盈 盈 的 脸 ， 一 股 温 馨 的 感 觉 蓦 地 涌 上 了 心 头 。
A 3 5|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 他 的 电 影 曾 带 给 中 国 人 深 刻 的 集 体 记 忆 ， 既 有 不 一 般 的 故 事 ， 也 有 深 挚 的 人 文 关 怀 ， 更 具 有 很 强 的 时 代 性 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 雾 霾 ” “ 反 腐 ” “ 逆 袭 ” 等 词 成 为 年 度 热 词 。 “ 雾 霾 ” “ 反 腐 ” ， 老 百 姓 几 乎 天 天 都 在 谈 论 ， 但 “ 逆 袭 ” 对 许 多 百 姓 还 是 比 较 陌 生 的 。
T0-A0 “ 雾 霾 ” 、 “ 反 腐 ” 、 “ 逆 袭 ” 等 词 成 为 年 度 热 词 。 对 于 “ 雾 霾 ” 和 “ 反 腐 ” ， 老 百 姓 几 乎 天 天 都 在 谈 论 ， 但 许 多 百 姓 对 “ 逆 袭 ” 还 是 比 较 陌 生 的 。
A 4 4|||M|||、|||REQUIRED|||-NONE-|||0
A 8 8|||M|||、|||REQUIRED|||-NONE-|||0
A 21 21|||M|||对 于|||REQUIRED|||-NONE-|||0
A 25 25|||M|||和|||REQUIRED|||-NONE-|||0
A 43 52|||W|||许 多 百 姓 对 “ 逆 袭 ”|||REQUIRED|||-NONE-|||0
T1-A0 “ 雾 霾 ” “ 反 腐 ” “ 逆 袭 ” 等 词 成 为 年 度 热 词 。 “ 雾 霾 ” “ 反 腐 ” ， 老 百 姓 几 乎 天 天 都 在 谈 论 ， 但 许 多 百 姓 对 “ 逆 袭 ” 还 是 比 较 陌 生 的 。
A 43 52|||W|||许 多 百 姓 对 “ 逆 袭 ”|||REQUIRED|||-NONE-|||1

S 不 晓 得 什 么 原 因 ， 我 对 这 课 的 故 事 印 象 特 别 的 深 ， 到 现 在 我 还 约 略 谙 诵 得 出 来 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 音 乐 剧 《 元 培 校 长 》 塑 造 了 以 蔡 元 培 为 首 的 爱 国 知 识 分 子 为 实 现 民 族 独 立 、 自 由 、 平 等 的 社 会 理 想 而 努 力 的 “ 栋 梁 ” 形 象 ， 揭 示 了 蔡 元 培 “ 思 想 自 由 、 兼 容 并 包 ” 的 教 育 观 念 和 冲 击 旧 文 化 体 制 取 得 的 成 就 。
T0-A0 音 乐 剧 《 元 培 校 长 》 塑 造 了 以 蔡 元 培 为 首 的 爱 国 知 识 分 子 为 实 现 民 族 独 立 、 自 由 、 平 等 的 社 会 理 想 而 努 力 的 “ 栋 梁 ” 形 象 ， 揭 示 了 蔡 元 培 “ 思 想 自 由 、 兼 容 并 包 ” 的 教 育 观 念 和 展 现 了 他 冲 击 旧 文 化 体 制 取 得 的 成 就 。
A 77 77|||M|||展 现 了 他|||REQUIRED|||-NONE-|||0
T1-A0 音 乐 剧 《 元 培 校 长 》 塑 造 了 以 蔡 元 培 为 首 的 爱 国 知 识 分 子 为 实 现 民 族 独 立 、 自 由 、 平 等 的 社 会 理 想 而 努 力 的 “ 栋 梁 ” 形 象 ， 展 现 了 蔡 元 培 “ 思 想 自 由 、 兼 容 并 包 ” 的 教 育 观 念 和 冲 击 旧 文 化 体 制 取 得 的 成 就 。
A 54 56|||S|||展 现|||REQUIRED|||-NONE-|||1

S “ 珍 爱 生 命 ， 远 离 毒 品 ” 的 校 园 宣 传 活 动 ， 有 效 地 增 强 了 中 学 生 的 自 我 保 护 。 （ 用 词 不 当 ， “ 增 强 ” 换 为 “ 增 加 ” ）
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 俄 罗 斯 中 央 选 举 委 员 会 5 日 凌 晨 宣 布 ， 对 全 国 50 ％ 选 票 的 统 计 结 果 显 示 ， 总 统 候 选 人 、 现 任 总 理 普 京 以 64 . 39 ％ 的 得 票 率 在 总 统 选 举 中 保 持 绝 对 领 先 。
T0-A0 俄 罗 斯 中 央 选 举 委 员 会 5 日 凌 晨 宣 布 ， 对 全 国 50 ％ 选 票 的 统 计 结 果 显 示 ， 总 统 候 选 人 、 现 任 总 理 普 京 以 64 . 39 ％ 的 得 票 率 在 总 统 选 举 中 保 持 绝 对 领 先 的 地 位 。
A 65 65|||M|||的 地 位|||REQUIRED|||-NONE-|||0
T1-A0 俄 罗 斯 中 央 选 举 委 员 会 5 日 凌 晨 宣 布 ， 对 全 国 50 ％ 选 票 的 统 计 结 果 显 示 ， 总 统 候 选 人 、 现 任 总 理 普 京 以 64 . 39 ％ 的 得 票 率 在 总 统 选 举 中 保 持 绝 对 领 先 地 位 。
A 65 65|||M|||地 位|||REQUIRED|||-NONE-|||1

S 在 这 个 世 界 ， 你 可 以 选 择 安 居 ， 也 可 以 选 择 流 浪 ， 但 不 能 选 择 没 有 深 刻 情 感 的 生 活 ， 否 则 你 对 这 个 世 界 来 说 就 是 一 片 虚 空 。
T0-A0 在 这 个 世 界 ， 你 可 以 选 择 安 居 ， 也 可 以 选 择 流 浪 ， 但 不 能 选 择 没 有 深 刻 情 感 的 生 活 ， 否 则 这 个 世 界 对 你 来 说 就 是 一 片 虚 空 。
A 39 45|||W|||这 个 世 界 对 你|||REQUIRED|||-NONE-|||0

S 有 专 家 认 为 ， 保 护 圆 明 园 遗 址 的 首 要 任 务 绝 不 是 复 建 ， 哪 怕 是 “ 部 分 ” 复 建 ， 而 是 研 究 、 发 掘 后 她 展 现 出 的 遗 存 或 废 墟 的 价 值 。
T0-A0 有 专 家 认 为 ， 保 护 圆 明 园 遗 址 的 首 要 任 务 绝 不 是 复 建 ， 哪 怕 是 “ 部 分 ” 复 建 ， 而 是 发 掘 、 研 究 她 展 现 出 的 遗 存 或 废 墟 的 价 值 。
A 36 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 41 42|||S|||、 研 究|||REQUIRED|||-NONE-|||0

S 去 年 我 省 与 国 家 开 发 银 行 合 作 ， 在 33 个 省 级 以 上 开 发 区 开 展 新 型 城 镇 化 综 合 试 验 ， 启 动 产 城 一 体 化 重 大 建 设 项 目 ， 安 庆 等 6 市 的 首 批 该 项 目 已 经 顺 利 申 报 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 多 年 来 ， 南 昌 市 百 货 大 楼 圣 诞 夜 场 都 持 续 到 24 时 ， 客 流 屡 屡 爆 满 ， 当 日 销 售 量 均 创 下 本 年 度 的 最 高 记 录 。
T0-A0 多 年 来 ， 南 昌 市 百 货 大 楼 圣 诞 夜 场 都 持 续 到 24 时 ， 客 流 量 屡 屡 爆 满 ， 当 日 销 售 量 均 创 下 本 年 度 的 最 高 记 录 。
A 24 24|||M|||量|||REQUIRED|||-NONE-|||0
T1-A0 多 年 来 ， 南 昌 市 百 货 大 楼 圣 诞 夜 场 都 持 续 到 24 时 ， 人 数 屡 屡 爆 满 ， 当 日 销 售 量 均 创 下 本 年 度 的 最 高 记 录 。
A 22 24|||S|||人 数|||REQUIRED|||-NONE-|||1

S 每 一 次 庄 严 的 纪 念 ， 不 仅 是 一 次 触 动 灵 魂 的 激 励 ， 更 是 一 次 记 忆 的 唤 醒 。 不 忘 初 心 、 继 续 前 进 是 对 烈 士 最 好 的 纪 念 。
T0-A0 每 一 次 庄 严 的 纪 念 ， 不 仅 是 一 次 记 忆 的 唤 醒 ， 更 是 一 次 触 动 灵 魂 的 激 励 。 不 忘 初 心 、 继 续 前 进 是 对 烈 士 最 好 的 纪 念 。
A 14 18|||S|||记 忆|||REQUIRED|||-NONE-|||0
A 19 21|||S|||唤 醒|||REQUIRED|||-NONE-|||0
A 26 28|||S|||触 动 灵 魂|||REQUIRED|||-NONE-|||0
A 29 31|||S|||激 励|||REQUIRED|||-NONE-|||0

S 如 何 让 富 人 不 再 只 想 着 投 资 移 民 ， 让 穷 人 尽 快 摆 脱 贫 困 ， 让 全 国 的 百 姓 真 正 走 向 “ 共 同 富 裕 ” ， 这 显 然 需 要 国 家 从 宏 观 政 策 方 面 做 出 调 整 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 说 ， 所 有 人 都 有 梦 想 的 资 格 ， 那 么 青 年 就 是 最 有 资 格 梦 想 的 群 体 ； 如 果 说 ， 人 生 的 每 一 阶 段 都 应 该 为 梦 想 而 努 力 ， 那 么 青 年 时 期 就 是 一 生 中 最 适 合 将 梦 想 付 诸 实 践 。
T0-A0 如 果 说 ， 所 有 人 都 有 梦 想 的 资 格 ， 那 么 青 年 就 是 最 有 资 格 梦 想 的 群 体 ； 如 果 说 ， 人 生 的 每 一 阶 段 都 应 该 为 梦 想 而 努 力 ， 那 么 青 年 时 期 就 是 一 生 中 最 适 合 将 梦 想 付 诸 实 践 的 时 期 。
A 73 73|||M|||的 时 期|||REQUIRED|||-NONE-|||0

S 今 年 下 半 年 ， 广 州 登 革 热 疫 情 高 发 ， 为 防 止 疫 情 扩 散 ， 保 证 地 铁 工 地 和 车 站 ， 广 州 地 铁 已 启 动 了 多 项 措 施 ， 开 展 以 灭 蚊 为 重 点 的 防 治 工 作 。
T0-A0 今 年 下 半 年 ， 广 州 登 革 热 疫 情 高 发 ， 为 防 止 疫 情 扩 散 ， 保 证 地 铁 工 地 和 车 站 的 安 全 ， 广 州 地 铁 已 启 动 了 多 项 措 施 ， 开 展 以 灭 蚊 为 重 点 的 防 治 工 作 。
A 33 33|||M|||的 安 全|||REQUIRED|||-NONE-|||0
T1-A0 今 年 下 半 年 ， 广 州 登 革 热 疫 情 高 发 ， 为 防 止 疫 情 扩 散 ， 保 证 地 铁 工 地 和 车 站 的 正 常 工 作 ， 广 州 地 铁 已 启 动 了 多 项 措 施 ， 开 展 以 灭 蚊 为 重 点 的 防 治 工 作 。
A 33 33|||M|||的 正 常 工 作|||REQUIRED|||-NONE-|||1

S 轰 动 中 外 媒 体 的 中 国 留 美 学 生 校 园 施 暴 案 中 ， 被 告 人 尹 某 直 到 出 庭 都 还 喂 弄 清 所 犯 罪 的 严 重 性 ， 面 对 最 高 可 判 “ 终 身 监 禁 ” 完 全 “ 懵 ” 了 。 （ 央 视 新 闻 1 + 1 ）
T0-A0 轰 动 中 外 媒 体 的 中 国 留 美 学 生 校 园 施 暴 案 中 ， 被 告 人 尹 某 直 到 出 庭 都 还 未 弄 清 所 犯 罪 的 严 重 性 ， 面 对 最 高 可 判 “ 终 身 监 禁 ” 的 结 果 完 全 “ 懵 ” 了 。 （ 央 视 新 闻 1 + 1 ）
A 31 32|||S|||未|||REQUIRED|||-NONE-|||0
A 54 54|||M|||的 结 果|||REQUIRED|||-NONE-|||0
T1-A0 在 轰 动 中 外 媒 体 的 中 国 留 美 学 生 校 园 施 暴 案 中 ， 被 告 人 尹 某 直 到 出 庭 都 还 未 弄 清 所 犯 罪 的 严 重 性 ， 面 对 最 高 可 判 “ 终 身 监 禁 ” 的 结 果 ， 尹 某 完 全 懵 了 。 （ 央 视 新 闻 1 + 1 ）
A 0 0|||M|||在|||REQUIRED|||-NONE-|||1
A 31 32|||S|||未|||REQUIRED|||-NONE-|||1
A 54 54|||M|||的 结 果 ， 尹 某|||REQUIRED|||-NONE-|||1
A 56 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 58 59|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 乾 清 宫 是 皇 帝 处 理 日 常 政 务 ， 批 阅 各 种 奏 章 ， 后 来 还 在 这 里 接 见 外 国 使 节 。
T0-A0 干 清 宫 是 皇 帝 处 理 日 常 政 务 ， 批 阅 各 种 奏 章 的 地 方 ， 后 来 还 在 这 里 接 见 外 国 使 节 。
A 0 1|||S|||干|||REQUIRED|||-NONE-|||0
A 19 19|||M|||的 地 方|||REQUIRED|||-NONE-|||0

S 数 月 内 太 阳 磁 场 将 发 生 180 度 的 逆 转 。 不 过 这 是 太 阳 每 隔 11 年 都 会 发 生 一 次 的 正 常 变 化 ， 对 地 球 表 面 的 天 气 受 影 响 不 大 。
T0-A0 数 月 内 太 阳 磁 场 将 发 生 180 度 的 逆 转 。 不 过 这 是 太 阳 每 隔 11 年 都 会 发 生 一 次 的 正 常 变 化 ， 对 地 球 表 面 的 天 气 影 响 不 大 。
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 文 艺 是 铸 造 灵 魂 的 工 程 ， 承 担 着 以 文 化 人 、 以 文 育 人 ， 其 作 品 应 该 用 现 实 主 义 精 神 和 浪 漫 主 义 情 怀 观 照 现 实 生 活 。
T0-A0 文 艺 是 铸 造 灵 魂 的 工 程 ， 承 担 着 以 文 化 人 、 以 文 育 人 的 职 责 ， 其 作 品 应 该 用 现 实 主 义 精 神 和 浪 漫 主 义 情 怀 观 照 现 实 生 活 。
A 23 23|||M|||的 职 责|||REQUIRED|||-NONE-|||0

S 全 国 政 协 委 员 凌 孜 建 议 小 学 幼 儿 园 禁 止 教 外 语 。 她 说 ， 只 有 中 国 的 孩 子 才 这 么 早 学 习 外 语 ， 国 外 全 部 都 是 到 了 中 学 以 后 才 学 。 人 家 是 母 语 ， 我 们 恰 恰 弄 反 了 。
T0-A0 全 国 政 协 委 员 凌 孜 建 议 小 学 幼 儿 园 禁 止 教 外 语 。 她 说 ， 只 有 中 国 的 孩 子 才 这 么 早 学 习 外 语 ， 国 外 全 部 都 是 到 了 中 学 以 后 才 学 。 人 家 强 调 的 是 是 母 语 教 育 ， 我 们 恰 恰 弄 反 了 。
A 57 57|||M|||强 调 的 是|||REQUIRED|||-NONE-|||0
A 60 60|||M|||教 育|||REQUIRED|||-NONE-|||0
T1-A0 全 国 政 协 委 员 凌 孜 建 议 小 学 幼 儿 园 禁 止 教 外 语 。 她 说 ， 只 有 中 国 的 孩 子 才 这 么 早 学 习 外 语 ， 国 外 全 部 都 是 到 了 中 学 以 后 才 学 。 人 家 是 强 调 母 语 教 学 ， 我 们 恰 恰 弄 反 了 。
A 58 58|||M|||强 调|||REQUIRED|||-NONE-|||1
A 60 60|||M|||教 学|||REQUIRED|||-NONE-|||1

S 在 世 界 经 济 的 大 环 境 之 下 ， 我 国 对 市 场 经 济 的 调 节 工 作 做 得 越 来 越 好 ， 5 月 份 我 国 居 民 CPI 的 数 据 与 去 年 同 期 相 比 ， 同 比 下 降 了 0 . 3 % 。
T0-A0 在 世 界 经 济 的 大 环 境 之 下 ， 我 国 对 市 场 经 济 的 调 节 工 作 做 得 越 来 越 好 ， 5 月 份 我 国 居 民 CPI 的 数 据 相 较 去 年 同 期 同 比 下 降 了 0 . 3 % 。
A 42 43|||S|||相 较|||REQUIRED|||-NONE-|||0
A 47 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 世 界 经 济 的 大 环 境 之 下 ， 我 国 对 市 场 经 济 的 调 节 工 作 做 得 越 来 越 好 ， 5 月 份 我 国 居 民 CPI 的 数 据 与 去 年 同 期 相 比 ， 下 降 了 0 . 3 % 。
A 50 52|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 让 子 弹 飞 ， 让 物 价 飞 ， 别 让 血 汗 工 钱 飞 ！ — — 这 是 讨 薪 8 年 未 果 的 民 工 打 出 的 “ 最 潮 标 语 ” ， 他 们 想 以 此 引 起 政 府 和 媒 体 注 意 ， 希 望 能 够 如 愿 讨 回 工 钱 回 家 过 年 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 目 前 短 消 息 发 送 特 别 活 跃 ， 运 营 商 正 在 努 力 将 现 在 的 SMS ( 短 信 息 发 送 系 统 ) 升 级 为 2 . 5G 的 MMMS ( 多 媒 体 信 息 发 送 系 统 ) ， 这 样 发 送 的 信 息 将 不 仅 是 图 片 。 还 可 以 是 文 字 ， 甚 至 是 简 单 动 画 。
T0-A0 目 前 短 消 息 发 送 特 别 活 跃 ， 运 营 商 正 在 努 力 将 现 在 的 SMS ( 短 信 息 发 送 系 统 ) 升 级 为 2 . 5G 的 MMMS ( 多 媒 体 信 息 发 送 系 统 ) ， 这 样 发 送 的 信 息 将 不 仅 是 文 字 ， 还 可 以 是 图 片 ， 甚 至 是 简 单 动 画 。
A 64 73|||W|||文 字 ， 还 可 以 是 图 片|||REQUIRED|||-NONE-|||0

S 在 俄 政 府 接 连 出 台 救 市 举 措 的 同 时 ， 国 际 油 价 出 现 小 幅 反 弹 ， 这 在 一 定 程 度 上 推 升 了 卢 布 ， 目 前 美 元 对 卢 布 的 汇 率 正 逐 步 返 回 1 比 50 的 安 全 线 。
T0-A0 在 俄 政 府 接 连 出 台 救 市 举 措 的 同 时 ， 国 际 油 价 出 现 小 幅 反 弹 ， 这 在 一 定 程 度 上 推 升 了 卢 布 汇 率 ， 目 前 美 元 对 卢 布 的 汇 率 正 逐 步 返 回 1 比 50 的 安 全 线 。
A 39 39|||M|||汇 率|||REQUIRED|||-NONE-|||0

S 由 于 近 几 个 月 国 际 原 油 价 格 大 跌 ， 给 美 国 的 页 岩 油 气 公 司 带 来 了 巨 大 的 经 营 压 力 ， 最 后 导 致 美 国 石 油 工 人 发 起 了 一 场 大 规 模 的 罢 工 运 动 。
T0-A0 近 几 个 月 国 际 原 油 价 格 大 跌 ， 给 美 国 的 页 岩 油 气 公 司 带 来 了 巨 大 的 经 营 压 力 ， 最 后 导 致 美 国 石 油 工 人 发 起 了 一 场 大 规 模 的 罢 工 运 动 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 方 方 同 名 作 品 改 编 而 成 的 电 影 《 万 箭 穿 心 》 ， 以 “ 零 差 评 ” 的 超 好 口 碑 ， 征 服 了 众 多 名 人 和 观 众 ， 入 围 东 京 电 影 节 等 多 项 大 奖 。
T0-A0 由 方 方 同 名 作 品 改 编 而 成 的 电 影 《 万 箭 穿 心 》 ， 以 “ 零 差 评 ” 的 超 好 口 碑 ， 征 服 了 众 多 名 人 和 观 众 ， 入 围 东 京 电 影 节 等 多 项 大 奖 的 评 选 。
A 56 56|||M|||的 评 选|||REQUIRED|||-NONE-|||0
T1-A0 由 方 方 同 名 作 品 改 编 而 成 的 电 影 《 万 箭 穿 心 》 ， 以 “ 零 差 评 ” 的 超 好 口 碑 ， 征 服 了 众 多 名 人 和 观 众 ， 入 围 东 京 电 影 节 等 多 个 电 影 节 。
A 53 56|||S|||个 电 影 节|||REQUIRED|||-NONE-|||1

S 很 多 人 担 心 ， 校 园 道 路 向 社 会 开 放 后 ， 校 园 宁 静 的 氛 围 将 会 被 打 破 ， 校 园 安 全 将 得 不 到 保 障 ， 学 校 停 车 难 的 问 题 更 将 进 一 步 突 显 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 用 “ 爱 国 ” 来 感 召 年 轻 人 投 身 工 科 没 有 说 服 力 ， 这 并 不 是 说 年 轻 人 缺 少 爱 国 情 怀 ， 或 者 爱 国 已 经 成 为 一 种 大 而 无 当 ， 而 是 将 “ 投 身 工 科 ” 与 “ 爱 国 ” 扯 在 一 起 存 在 致 命 的 逻 辑 缺 陷 。
T0-A0 用 “ 爱 国 ” 来 感 召 年 轻 人 投 身 工 科 没 有 说 服 力 ， 这 并 不 是 说 年 轻 人 缺 少 爱 国 情 怀 ， 或 者 爱 国 已 经 成 为 一 种 大 而 无 当 的 口 号 ， 而 是 将 “ 投 身 工 科 ” 与 “ 爱 国 ” 扯 在 一 起 存 在 致 命 的 逻 辑 缺 陷 。
A 50 50|||M|||的 口 号|||REQUIRED|||-NONE-|||0

S 实 施 名 牌 战 略 ， 精 心 打 造 世 界 知 名 品 牌 ， 是 加 入 WTO 之 后 ， 面 对 机 遇 与 挑 战 并 存 的 形 势 ， 我 国 各 大 企 业 相 继 制 定 的 发 展 策 略 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 济 是 否 迅 速 发 展 ， 关 键 在 于 能 否 加 速 培 养 出 大 量 的 高 水 平 技 术 、 管 理 人 才 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 家 证 券 因 不 符 合 券 商 上 市 的 新 规 定 ， 上 市 申 报 材 料 已 经 被 退 回 ， 其 多 年 来 上 市 的 夙 愿 正 变 得 遥 遥 无 期 。
T0-A0 这 家 证 券 因 不 符 合 券 商 上 市 的 新 规 定 ， 上 市 申 报 材 料 已 经 被 退 回 ， 其 多 年 来 上 市 的 愿 望 正 变 得 遥 遥 无 期 。
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 38|||M|||望|||REQUIRED|||-NONE-|||0
T1-A0 这 家 证 券 因 不 符 合 券 商 上 市 的 新 规 定 ， 上 市 申 报 材 料 已 经 被 退 回 ， 其 上 市 的 夙 愿 正 变 得 遥 遥 无 期 。
A 30 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 国 是 否 受 到 国 际 社 会 的 尊 重 ， 必 须 靠 经 济 和 科 技 实 力 的 增 强 ， 靠 人 民 生 活 富 裕 幸 福 ， 还 要 靠 较 高 的 国 民 素 质 、 完 善 的 民 主 法 制 、 高 尚 的 精 神 文 明 和 道 德 力 量 。
T0-A0 我 国 要 想 受 到 国 际 社 会 的 尊 重 ， 必 须 靠 经 济 和 科 技 实 力 的 增 强 ， 靠 人 民 生 活 富 裕 幸 福 ， 还 要 靠 较 高 的 国 民 素 质 、 完 善 的 民 主 法 制 、 高 尚 的 精 神 文 明 和 道 德 力 量 。
A 2 4|||S|||要 想|||REQUIRED|||-NONE-|||0

S 肉 毒 杆 菌 是 一 种 致 命 菌 ， 在 繁 殖 过 程 中 分 泌 毒 素 ， 是 毒 性 最 强 的 蛋 白 质 之 一 。 人 们 吸 收 和 食 入 这 种 毒 素 后 ， 神 经 系 统 将 遭 到 破 坏 ， 出 现 头 晕 、 呼 吸 困 难 甚 至 眼 肌 、 咽 肌 瘫 痪 等 症 状 ， 中 毒 者 如 抢 救 不 及 时 ， 病 死 率 较 高 。
T0-A0 肉 毒 杆 菌 是 一 种 致 命 菌 ， 在 繁 殖 过 程 中 分 泌 毒 素 ， 是 毒 性 最 强 的 蛋 白 质 之 一 。 人 们 食 入 和 吸 收 这 种 毒 素 后 ， 神 经 系 统 将 遭 到 破 坏 ， 出 现 头 晕 、 呼 吸 困 难 甚 至 眼 肌 、 咽 肌 瘫 痪 等 症 状 ， 中 毒 者 如 抢 救 不 及 时 ， 病 死 率 较 高 。
A 36 41|||W|||食 入 和 吸 收|||REQUIRED|||-NONE-|||0

S 在 这 次 军 演 中 ， 所 有 参 赛 部 队 要 通 过 12 个 科 目 进 行 逐 对 厮 杀 ， 其 中 既 包 括 空 地 对 抗 ， 还 设 置 了 特 种 车 辆 驾 驶 、 轻 武 器 射 击 等 。
T0-A0 在 这 次 军 演 中 ， 所 有 参 赛 部 队 要 进 行 12 个 科 目 的 逐 对 厮 杀 ， 其 中 既 包 括 空 地 对 抗 ， 还 设 置 了 特 种 车 辆 驾 驶 、 轻 武 器 射 击 等 项 目 。
A 14 16|||S|||进 行|||REQUIRED|||-NONE-|||0
A 20 22|||S|||的|||REQUIRED|||-NONE-|||0
A 54 54|||M|||项 目|||REQUIRED|||-NONE-|||0

S 素 有 “ 九 省 通 衢 ” 的 湖 北 省 水 、 陆 、 空 交 通 便 利 ， 丰 富 而 又 四 通 八 达 的 交 通 网 络 的 建 成 ， 为 武 汉 深 水 港 建 设 和 通 江 达 海 的 航 运 发 展 提 供 了 优 越 的 配 套 资 源 。
T0-A0 素 有 “ 九 省 通 衢 ” 的 湖 北 省 水 、 陆 、 空 交 通 便 利 ， 完 善 而 又 四 通 八 达 的 交 通 网 络 的 建 成 ， 为 武 汉 深 水 港 建 设 和 通 江 达 海 的 航 运 发 展 提 供 了 优 越 的 配 套 资 源 。
A 22 24|||S|||完 善|||REQUIRED|||-NONE-|||0
T1-A0 素 有 “ 九 省 通 衢 ” 的 湖 北 省 水 、 陆 、 空 交 通 便 利 ， 精 心 设 计 而 又 四 通 八 达 的 交 通 网 络 的 建 成 ， 为 武 汉 深 水 港 建 设 和 通 江 达 海 的 航 运 发 展 提 供 了 优 越 的 配 套 资 源 。
A 22 24|||S|||精 心 设 计|||REQUIRED|||-NONE-|||1

S 为 积 极 响 应 我 市 “ 外 修 生 态 ， 内 修 人 文 ” 方 略 ， 市 五 创 办 、 市 环 保 局 联 合 举 行 了 以 “ 践 行 文 明 之 约 ， 共 享 生 态 之 美 ” 为 主 题 的 大 型 公 益 活 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2012 年 以 来 ， 中 国 钢 铁 行 业 继 续 面 临 价 格 低 、 成 本 高 的 严 峻 形 势 ， 经 济 效 益 进 一 步 下 滑 ， 出 现 了 第 一 次 进 入 新 世 纪 以 来 的 全 行 业 亏 损 。
T0-A0 2012 年 以 来 ， 中 国 钢 铁 行 业 继 续 面 临 价 格 低 、 成 本 高 的 严 峻 形 势 ， 经 济 效 益 进 一 步 下 滑 ， 出 现 了 进 入 新 世 纪 以 来 的 第 一 次 全 行 业 亏 损 。
A 41 52|||W|||进 入 新 世 纪 以 来 的 第 一 次|||REQUIRED|||-NONE-|||0
T1-A0 2012 年 以 来 ， 中 国 钢 铁 行 业 继 续 面 临 价 格 低 、 成 本 高 的 严 峻 形 势 ， 经 济 效 益 进 一 步 下 滑 ， 出 现 了 进 入 新 世 纪 以 来 第 一 次 的 全 行 业 亏 损 。
A 41 51|||W|||进 入 新 世 纪 以 来 第 一 次|||REQUIRED|||-NONE-|||1

S 我 们 冷 漠 窥 视 着 蓝 可 儿 在 电 梯 里 的 举 动 ， 津 津 有 味 地 旁 观 一 个 生 命 的 逝 去 ， 如 果 这 一 案 件 真 的 不 存 在 凶 手 ， 作 为 旁 观 者 的 我 们 并 不 一 定 比 他 多 仁 慈 ， 因 为 通 过 新 技 术 ， 我 们 也 已 经 参 与 其 中 。
T0-A0 我 们 冷 漠 窥 视 着 蓝 可 儿 在 电 梯 里 的 举 动 ， 津 津 有 味 地 旁 观 一 个 生 命 的 逝 去 ， 如 果 这 一 案 件 真 的 存 在 凶 手 ， 作 为 旁 观 者 的 我 们 并 不 一 定 比 他 多 仁 慈 ， 因 为 通 过 新 技 术 ， 我 们 也 已 经 参 与 其 中 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 醋 富 有 氨 基 酸 、 钙 、 磷 、 铁 和 维 生 素 B 等 成 分 ， 皮 肤 吸 收 以 后 ， 可 改 善 营 养 缺 乏 现 象 ， 促 使 皮 肤 美 白 细 腻 ， 因 此 具 有 一 定 的 美 肤 美 容 。
T0-A0 醋 富 有 氨 基 酸 、 钙 、 磷 、 铁 和 维 生 素 B 等 成 分 ， 皮 肤 吸 收 以 后 ， 可 改 善 营 养 缺 乏 现 象 ， 促 使 皮 肤 美 白 细 腻 ， 因 此 具 有 一 定 的 美 肤 美 容 功 效 。
A 58 58|||M|||功 效|||REQUIRED|||-NONE-|||0

S 天 宫 一 号 目 标 飞 行 器 与 神 舟 八 号 飞 船 成 功 实 现 交 会 对 接 ， 标 志 着 我 国 空 间 交 会 对 接 技 术 取 得 了 重 大 突 破 ， 实 现 了 我 国 载 人 航 天 事 业 发 展 的 重 大 跨 越 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 三 年 ， 这 个 县 的 粮 食 总 产 量 ， 以 平 均 每 年 递 增 百 分 之 二 十 的 速 度 ， 大 踏 步 地 向 前 发 展 。
T0-A0 近 三 年 ， 这 个 县 的 粮 食 总 产 量 ， 以 平 均 每 年 递 增 百 分 之 二 十 的 速 度 ， 大 幅 增 加 。
A 31 38|||S|||幅 增 加|||REQUIRED|||-NONE-|||0
T1-A0 近 三 年 ， 这 个 县 的 粮 食 总 产 量 ， 以 平 均 每 年 递 增 百 分 之 二 十 的 速 度 大 幅 增 长 。
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 31 38|||S|||幅 增 长|||REQUIRED|||-NONE-|||1

S 英 国 曼 彻 斯 特 大 学 的 两 俄 裔 学 者 在 获 得 诺 贝 尔 物 理 奖 后 , 俄 罗 斯 总 统 当 天 批 评 俄 政 府 没 有 在 年 轻 学 者 毕 业 时 为 他 们 提 供 有 吸 引 力 的 条 件 , 导 致 人 才 流 失 。
T0-A0 在 英 国 曼 彻 斯 特 大 学 的 两 俄 裔 学 者 获 得 诺 贝 尔 物 理 奖 后 , 俄 罗 斯 总 统 当 天 批 评 俄 政 府 没 有 在 年 轻 学 者 毕 业 时 为 他 们 提 供 有 吸 引 力 的 条 件 , 导 致 人 才 流 失 。
A 0 15|||W|||在 英 国 曼 彻 斯 特 大 学 的 两 俄 裔 学 者|||REQUIRED|||-NONE-|||0
T1-A0 在 英 国 曼 彻 斯 特 大 学 的 两 俄 裔 学 者 获 得 诺 贝 尔 物 理 奖 后 ， 俄 罗 斯 总 统 当 天 批 评 俄 政 府 没 有 在 年 轻 学 者 毕 业 时 为 他 们 提 供 有 吸 引 力 的 条 件 ， 导 致 人 才 流 失 。
A 0 15|||W|||在 英 国 曼 彻 斯 特 大 学 的 两 俄 裔 学 者|||REQUIRED|||-NONE-|||1
A 24 25|||S|||，|||REQUIRED|||-NONE-|||1
A 59 60|||S|||，|||REQUIRED|||-NONE-|||1

S 党 的 十 八 大 以 来 ， 以 习 近 平 同 志 为 总 书 记 的 党 中 央 勇 立 时 代 潮 头 ， 引 领 “ 中 国 号 ” 巨 轮 ， 向 着 实 现 伟 大 “ 中 国 梦 ” 的 彼 岸 奋 勇 前 行 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 怀 素 的 奔 放 ， 八 大 山 人 的 风 骨 是 汉 民 族 的 骄 傲 ， 然 而 梵 高 的 激 情 、 马 蒂 斯 的 韵 律 也 早 为 中 国 人 民 所 倾 倒 。
T0-A0 怀 素 的 奔 放 ， 八 大 山 人 的 风 骨 是 汉 民 族 的 骄 傲 ， 然 而 中 国 人 民 也 早 为 梵 高 的 激 情 、 马 蒂 斯 的 韵 律 所 倾 倒 。
A 23 42|||W|||中 国 人 民 也 早 为 梵 高 的 激 情 、 马 蒂 斯 的 韵 律|||REQUIRED|||-NONE-|||0
T1-A0 怀 素 的 奔 放 ， 八 大 山 人 的 风 骨 是 汉 民 族 的 骄 傲 ， 然 而 梵 高 的 激 情 、 马 蒂 斯 的 韵 律 也 早 令 中 国 人 民 倾 倒 。
A 37 38|||S|||令|||REQUIRED|||-NONE-|||1
A 42 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 世 界 文 化 史 上 ， 中 国 是 最 早 出 现 文 字 的 一 个 国 家 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 杭 州 召 开 的 一 场 以 “ 法 律 与 网 络 ” 为 主 题 的 座 谈 会 上 ， 部 分 与 会 专 家 认 为 QQ 聊 天 记 录 必 须 有 其 他 证 据 予 以 佐 证 才 可 以 作 为 诉 讼 证 据 的 观 点 是 值 得 商 榷 的 。
T0-A0 在 杭 州 召 开 的 一 场 以 “ 法 律 与 网 络 ” 为 主 题 的 座 谈 会 上 ， 部 分 与 会 专 家 认 为 的 QQ 聊 天 记 录 必 须 有 其 他 证 据 予 以 佐 证 才 可 以 作 为 诉 讼 证 据 的 观 点 是 值 得 商 榷 的 。
A 33 33|||M|||的|||REQUIRED|||-NONE-|||0

S 偏 激 是 思 想 携 带 的 同 生 菌 ； 毒 素 是 美 味 河 豚 身 上 的 固 有 ， 享 受 美 味 ， 难 免 不 遭 遇 毒 素 。 对 于 病 态 利 用 思 维 所 形 成 的 认 识 结 果 而 言 ， 此 话 倒 是 说 到 了 要 害 。
T0-A0 偏 激 是 思 想 携 带 的 同 生 菌 ； 毒 素 是 美 味 河 豚 身 上 的 固 有 ， 享 受 美 味 ， 难 免 遭 遇 毒 素 。 对 于 病 态 利 用 思 维 所 形 成 的 认 识 结 果 而 言 ， 此 话 倒 是 说 到 了 要 害 。
A 32 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 日 ， 财 政 部 与 中 国 气 象 局 联 合 印 发 了 《 中 央 财 政 人 工 影 响 天 气 补 助 资 金 管 理 暂 行 办 法 》 ， 进 一 步 加 强 中 央 财 政 人 工 影 响 天 气 补 助 资 金 管 理 ， 提 高 资 金 使 用 效 益 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 能 否 真 正 做 到 精 准 扶 贫 ， 是 农 村 贫 困 户 受 益 的 根 本 保 证 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 美 国 歌 手 鲍 勃 · 迪 伦 获 得 了 2016 年 诺 贝 尔 文 学 奖 ， 以 表 彰 其 “ 在 美 国 歌 曲 传 统 形 式 之 上 开 创 了 以 诗 歌 传 情 达 意 的 新 表 现 手 法 ” 。
T0-A0 诺 贝 尔 组 委 会 给 美 国 歌 手 鲍 勃 迪 伦 颁 发 2016 年 诺 贝 尔 文 学 奖 ， 以 表 彰 其 “ 在 美 国 歌 曲 传 统 形 式 之 上 开 创 了 以 诗 歌 传 情 达 意 的 新 表 现 手 法 ” 。
A 0 0|||M|||诺 贝 尔 组 委 会 给|||REQUIRED|||-NONE-|||0
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 12|||S|||颁 发|||REQUIRED|||-NONE-|||0
T1-A0 美 国 歌 手 鲍 勃 · 迪 伦 获 得 2016 年 诺 贝 尔 文 学 奖 ， 是 为 了 表 彰 其 “ 在 美 国 歌 曲 传 统 形 式 之 上 开 创 了 以 诗 歌 传 情 达 意 的 新 表 现 手 法 ” 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 21 22|||S|||是 为 了|||REQUIRED|||-NONE-|||1

S 近 年 来 ， 安 徽 省 加 大 对 皖 北 的 支 持 力 度 ， 去 年 又 出 台 了 10 条 新 举 措 ， 经 过 社 会 各 界 的 共 同 努 力 下 ， 皖 北 地 区 呈 现 稳 中 加 快 的 发 展 态 势 ， 今 年 头 5 个 月 ， 主 要 经 济 指 标 继 续 快 速 增 长 。
T0-A0 近 年 来 ， 安 徽 省 加 大 对 皖 北 的 支 持 力 度 ， 去 年 又 出 台 了 10 条 新 举 措 ， 在 社 会 各 界 的 共 同 努 力 下 ， 皖 北 地 区 呈 现 稳 中 加 快 的 发 展 态 势 ， 今 年 头 5 个 月 ， 主 要 经 济 指 标 继 续 快 速 增 长 。
A 30 32|||S|||在|||REQUIRED|||-NONE-|||0
T1-A0 近 年 来 ， 安 徽 省 加 大 对 皖 北 的 支 持 力 度 ， 去 年 又 出 台 了 10 条 新 举 措 ， 经 过 社 会 各 界 的 共 同 努 力 ， 皖 北 地 区 呈 现 稳 中 加 快 的 发 展 态 势 ， 今 年 头 5 个 月 ， 主 要 经 济 指 标 继 续 快 速 增 长 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 环 保 部 将 密 切 关 注 污 染 物 高 排 放 地 区 ， 利 用 卫 星 遥 感 和 大 数 据 分 析 技 术 ， 筛 选 大 气 污 染 热 点 网 格 辅 助 执 法 检 查 ， 督 促 相 关 城 市 污 染 排 放 ， 减 少 重 污 染 天 气 影 响 。
T0-A0 环 保 部 将 密 切 关 注 污 染 物 高 排 放 地 区 ， 利 用 卫 星 遥 感 和 大 数 据 分 析 技 术 ， 筛 选 大 气 污 染 热 点 网 格 辅 助 执 法 检 查 ， 督 促 相 关 城 市 控 制 污 染 排 放 ， 减 少 重 污 染 天 气 影 响 。
A 55 55|||M|||控 制|||REQUIRED|||-NONE-|||0
T1-A0 环 保 部 将 密 切 关 注 污 染 物 高 排 放 地 区 ， 利 用 卫 星 遥 感 和 大 数 据 分 析 技 术 ， 筛 选 大 气 污 染 热 点 网 格 辅 助 执 法 检 查 ， 督 促 相 关 城 市 限 制 污 染 排 放 ， 减 少 重 污 染 天 气 影 响 。
A 55 55|||M|||限 制|||REQUIRED|||-NONE-|||1

S 光 盘 行 动 好 是 好 ， 但 能 否 一 直 坚 持 下 去 ， 将 “ 行 动 ” 转 化 为 一 种 持 久 的 “ 习 惯 ” 呢 ？ 还 是 跟 过 去 提 倡 过 的 许 多 事 情 一 样 ， 开 始 得 轰 轰 烈 烈 ， 结 束 得 无 声 无 息 、 不 了 了 之 ？
T0-A0 光 盘 行 动 好 是 好 ， 但 能 否 一 直 坚 持 下 去 ， 将 “ 行 动 ” 转 化 为 一 种 持 久 的 “ 习 惯 ” 呢 ？ 会 不 会 跟 过 去 提 倡 过 的 许 多 事 情 一 样 ， 开 始 得 轰 轰 烈 烈 ， 结 束 得 无 声 无 息 ？
A 37 39|||S|||会 不 会|||REQUIRED|||-NONE-|||0
A 68 73|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 光 盘 行 动 好 是 好 ， 但 能 否 一 直 坚 持 下 去 ， 将 “ 行 动 ” 转 化 为 一 种 持 久 的 “ 习 惯 ” 呢 ？ 还 是 跟 过 去 提 倡 过 的 许 多 事 情 一 样 ， 开 始 得 轰 轰 烈 烈 ， 结 束 得 无 声 无 息 ？
A 68 73|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 韩 国 重 申 ， 无 论 基 于 历 史 、 地 理 和 国 际 法 ， 独 岛 都 明 明 白 白 属 于 韩 国 固 有 领 土 ， 对 于 日 本 对 韩 国 领 土 发 起 的 任 何 野 蛮 挑 衅 ， 韩 方 都 会 予 以 坚 决 应 对 。
T0-A0 韩 国 重 申 ， 基 于 历 史 、 地 理 和 国 际 法 ， 独 岛 明 明 白 白 是 韩 国 的 固 有 领 土 ， 对 于 日 本 对 韩 国 领 土 发 起 的 任 何 野 蛮 挑 衅 ， 韩 方 都 会 予 以 坚 决 应 对 。
A 5 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 28|||S|||是|||REQUIRED|||-NONE-|||0
A 30 30|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 韩 国 重 申 ， 无 论 基 于 历 史 、 地 理 还 是 国 际 法 ， 独 岛 都 明 明 白 白 是 韩 国 的 固 有 领 土 ， 对 于 日 本 对 韩 国 领 土 发 起 的 任 何 野 蛮 挑 衅 ， 韩 方 都 会 予 以 坚 决 应 对 。
A 14 15|||S|||还 是|||REQUIRED|||-NONE-|||1
A 26 28|||S|||是|||REQUIRED|||-NONE-|||1
A 30 30|||M|||的|||REQUIRED|||-NONE-|||1

S 她 说 还 是 生 一 个 好 ， 你 看 是 不 是 考 虑 一 下 她 的 意 思 ？
T0-A0 她 说 还 是 只 生 一 个 好 ， 你 看 是 不 是 考 虑 一 下 她 的 意 思 ？
A 4 4|||M|||只|||REQUIRED|||-NONE-|||0
T1-A0 她 说 还 是 再 生 一 个 好 ， 你 看 是 不 是 考 虑 一 下 她 的 意 思 ？
A 4 4|||M|||再|||REQUIRED|||-NONE-|||1

S 3 月 1 日 起 ． 凡 是 投 放 中 国 市 场 的 电 子 信 息 产 品 将 被 强 制 加 贴 一 个 醒 目 的 环 保 标 志 ， 但 家 电 中 的 空 调 、 洗 衣 机 、 冰 箱 等 白 色 家 电 不 属 于 电 子 信 息 产 品 丽 不 在 强 制 加 贴 之 列 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 抗 生 素 曾 经 是 人 类 健 康 的 福 音 ， 但 是 如 果 使 用 不 合 理 ， 下 药 不 对 症 ， 即 使 它 是 灵 丹 妙 药 ， 最 终 它 给 患 者 带 来 的 也 只 能 是 超 过 疾 病 本 身 的 伤 害 。
T0-A0 抗 生 素 的 发 明 曾 经 是 人 类 健 康 的 福 音 ， 但 是 如 果 使 用 不 合 理 ， 下 药 不 对 症 ， 即 使 它 是 灵 丹 妙 药 ， 最 终 它 给 患 者 带 来 的 也 只 能 是 超 过 疾 病 本 身 的 伤 害 。
A 3 3|||M|||的 发 明|||REQUIRED|||-NONE-|||0

S 受 气 候 变 暖 的 影 响 ， 许 多 植 物 无 法 在 原 生 长 地 生 存 ， 正 在 向 更 高 海 拔 “ 逃 生 ” ， 以 寻 找 新 的 栖 息 地 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 古 代 ， 这 类 音 乐 作 品 只 有 文 字 记 载 ， 没 有 乐 谱 资 料 ， 既 无 法 演 奏 ， 也 无 法 演 唱 。
T0-A0 在 古 代 ， 这 类 音 乐 作 品 只 有 文 字 记 载 ， 没 有 乐 谱 资 料 ， 到 现 在 既 无 法 演 奏 ， 也 无 法 演 唱 。
A 24 24|||M|||到 现 在|||REQUIRED|||-NONE-|||0

S 做 美 容 已 经 不 只 是 女 人 的 专 利 — — 男 人 同 样 需 要 美 ， 需 要 花 时 间 、 经 历 让 自 己 变 得 更 加 阳 光 俊 美 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 年 来 ， 越 来 越 多 的 事 物 被 冠 以 称 为 “ 微 ” 的 名 号 ， 如 微 博 、 微 信 等 ， “ 微 ” 事 物 如 雨 后 春 笋 般 出 现 在 互 联 网 上 ， 中 国 悄 然 进 入 “ 微 时 代 ” 。
T0-A0 近 年 来 ， 越 来 越 多 的 事 物 被 冠 以 “ 微 ” 的 名 号 ， 如 微 博 、 微 信 等 ， “ 微 ” 事 物 如 雨 后 春 笋 般 出 现 在 互 联 网 上 ， 中 国 悄 然 进 入 “ 微 时 代 ” 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 舌 尖 上 的 中 国 》 这 部 风 靡 海 内 外 的 纪 录 片 ， 用 镜 头 展 示 烹 饪 技 术 ， 用 美 味 包 裹 乡 愁 ， 给 观 众 带 来 了 心 灵 的 震 撼 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 困 境 意 犹 未 尽 复 制
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 2 月 6 日 起 ， 一 个 “ 孔 雀 女 ” 与 江 西 “ 凤 凰 男 ” 分 手 的 “ 故 事 ” 刷 爆 网 络 ， 原 因 是 上 海 城 里 的 姑 娘 随 江 西 农 村 的 男 友 回 家 过 春 节 ， 结 果 被 “ 黑 糊 糊 ” 的 一 顿 年 夜 饭 给 吓 跑 了 造 成 的 。
T0-A0 从 2 月 6 日 起 ， 一 个 “ 孔 雀 女 ” 与 江 西 “ 凤 凰 男 ” 分 手 的 “ 故 事 ” 刷 爆 网 络 ， 原 因 是 上 海 城 里 的 姑 娘 随 江 西 农 村 的 男 友 回 家 过 春 节 ， 结 果 被 “ 黑 糊 糊 ” 的 一 顿 年 夜 饭 给 吓 跑 了 。
A 76 79|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 从 2 月 6 日 起 ， 一 个 “ 孔 雀 女 ” 与 江 西 “ 凤 凰 男 ” 分 手 的 “ 故 事 ” 刷 爆 网 络 ， 是 上 海 城 里 的 姑 娘 随 江 西 农 村 的 男 友 回 家 过 春 节 ， 结 果 被 “ 黑 糊 糊 ” 的 一 顿 年 夜 饭 给 吓 跑 了 造 成 的 。
A 34 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 当 前 ， 我 国 的 发 展 仍 处 于 重 要 战 略 机 遇 期 ， 继 续 保 持 良 好 势 头 具 备 不 少 有 利 条 件 ， 但 社 会 矛 盾 也 日 益 凸 显 ， 会 遇 到 不 少 需 要 解 决 的 风 险 和 难 题 。
T0-A0 当 前 ， 我 国 的 发 展 仍 处 于 重 要 战 略 机 遇 期 ， 继 续 保 持 良 好 势 头 具 备 不 少 有 利 条 件 ， 但 社 会 矛 盾 也 日 益 凸 显 ， 会 遇 到 不 少 需 要 化 解 的 风 险 和 需 要 解 决 的 难 题 。
A 54 54|||M|||化|||REQUIRED|||-NONE-|||0
A 55 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 60 60|||M|||需 要 解 决 的|||REQUIRED|||-NONE-|||0
T1-A0 当 前 ， 我 国 的 发 展 仍 处 于 重 要 战 略 机 遇 期 ， 继 续 保 持 良 好 势 头 具 备 不 少 有 利 条 件 ， 但 社 会 矛 盾 也 日 益 凸 显 ， 会 遇 到 不 少 需 要 解 决 的 难 题 。
A 57 60|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 水 均 益 认 为 , 中 国 媒 体 的 拼 搏 精 神 尽 管 值 得 肯 定 , 中 国 的 新 闻 团 队 跟 世 界 领 先 的 新 闻 团 队 的 水 平 还 是 有 一 定 差 距 的 , 这 是 一 个 毋 庸 置 疑 的 事 实 。
T0-A0 水 均 益 认 为 , 尽 管 中 国 媒 体 的 拼 搏 精 神 值 得 肯 定 , 中 国 的 新 闻 团 队 跟 世 界 领 先 的 新 闻 团 队 的 水 平 还 是 有 一 定 差 距 的 , 这 是 一 个 毋 庸 置 疑 的 事 实 。
A 6 17|||W|||尽 管 中 国 媒 体 的 拼 搏 精 神|||REQUIRED|||-NONE-|||0

S 我 国 首 个 火 星 探 测 器 “ 萤 火 一 号 ” 将 于 下 半 年 搭 乘 俄 罗 斯 的 “ 天 顶 ” 号 运 载 火 箭 升 空 ， 其 主 要 任 务 是 拍 摄 和 探 测 火 星 附 近 空 间 环 境 ， 为 下 一 步 我 国 火 星 探 测 打 下 基 础 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 文 明 既 是 乌 托 邦 的 存 在 ， 同 时 又 是 现 实 的 存 在 。 我 们 如 果 只 是 在 饥 饿 的 刺 激 下 才 干 一 点 活 ， 那 么 我 们 的 社 会 就 会 更 幸 福 。
T0-A0 中 国 文 明 既 是 乌 托 邦 的 存 在 ， 同 时 又 是 现 实 的 存 在 。 如 果 我 们 只 是 在 饥 饿 的 刺 激 下 才 干 一 点 活 ， 那 么 我 们 的 社 会 就 会 更 幸 福 。
A 23 27|||W|||如 果 我 们|||REQUIRED|||-NONE-|||0

S 刘 翔 在 “ 两 会 ” 的 提 案 中 坦 承 ， 运 动 员 文 化 教 育 效 果 不 理 想 的 原 因 是 运 动 员 本 身 主 观 能 动 性 不 强 、 自 我 约 束 能 力 差 造 成 的 。
T0-A0 刘 翔 在 “ 两 会 ” 的 提 案 中 坦 承 ， 运 动 员 文 化 教 育 效 果 不 理 想 的 原 因 是 运 动 员 本 身 主 观 能 动 性 不 强 、 自 我 约 束 能 力 差 。
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 国 人 消 费 观 念 的 转 变 和 旅 游 业 的 快 速 发 展 ， 近 年 来 旅 游 部 门 将 开 发 新 的 旅 游 景 点 ， 推 出 新 的 旅 游 项 目 ， 以 最 大 限 度 地 满 足 市 场 需 要 。
T0-A0 随 着 国 人 消 费 观 念 的 转 变 和 旅 游 业 的 快 速 发 展 ， 近 年 来 旅 游 部 门 开 发 新 的 旅 游 景 点 ， 推 出 新 的 旅 游 项 目 ， 以 最 大 限 度 地 满 足 市 场 需 要 。
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 随 着 国 人 消 费 观 念 的 转 变 和 旅 游 业 的 快 速 发 展 ， 旅 游 部 门 将 开 发 新 的 旅 游 景 点 ， 推 出 新 的 旅 游 项 目 ， 以 最 大 限 度 地 满 足 市 场 需 要 。
A 21 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 去 年 8 月 以 来 ， 该 犯 罪 嫌 疑 人 在 当 地 制 造 多 起 电 动 车 电 瓶 失 窃 案 ， 遭 民 警 蹲 守 围 堵 时 ， 还 想 强 行 冲 门 ， 却 被 摩 托 车 带 倒 ， 最 终 成 功 被 警 方 抓 获 。
T0-A0 去 年 8 月 以 来 ， 该 犯 罪 嫌 疑 人 在 当 地 制 造 多 起 电 动 车 电 瓶 失 窃 案 ， 遭 民 警 蹲 守 围 堵 时 ， 还 想 强 行 冲 门 ， 却 被 摩 托 车 带 倒 ， 最 终 被 警 方 成 功 抓 获 。
A 55 60|||W|||被 警 方 成 功|||REQUIRED|||-NONE-|||0
T1-A0 去 年 8 月 以 来 ， 该 犯 罪 嫌 疑 人 在 当 地 制 造 多 起 电 动 车 电 瓶 盗 窃 案 ， 遭 民 警 蹲 守 围 堵 时 ， 还 想 强 行 冲 门 ， 却 被 摩 托 车 带 倒 ， 最 终 被 警 方 抓 获 。
A 25 26|||S|||盗|||REQUIRED|||-NONE-|||1
A 55 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 求 职 人 员 来 到 人 才 交 流 中 心 ， 找 用 人 单 位 派 出 的 工 作 人 员 咨 询 ， 双 方 介 绍 了 情 况 ， 然 后 选 择 合 适 的 单 位 报 名 。
T0-A0 求 职 人 员 来 到 人 才 交 流 中 心 ， 找 用 人 单 位 派 出 的 工 作 人 员 咨 询 ， 双 方 了 解 了 情 况 ， 然 后 求 职 人 员 选 择 合 适 的 单 位 报 名 。
A 30 32|||S|||了 解|||REQUIRED|||-NONE-|||0
A 38 38|||M|||求 职 人 员|||REQUIRED|||-NONE-|||0
T1-A0 求 职 人 员 来 到 人 才 交 流 中 心 ， 找 用 人 单 位 派 出 的 工 作 人 员 咨 询 ， 双 方 介 绍 了 情 况 ， 求 职 人 员 然 后 选 择 合 适 的 单 位 报 名 。
A 36 36|||M|||求 职 人 员|||REQUIRED|||-NONE-|||1

S 他 是 一 位 有 三 十 多 年 教 龄 的 五 十 多 岁 的 语 文 有 经 验 的 教 师 。
T0-A0 他 是 一 位 有 三 十 多 年 教 龄 的 五 十 多 岁 的 有 经 验 的 语 文 教 师 。
A 17 23|||W|||有 经 验 的 语 文|||REQUIRED|||-NONE-|||0
T1-A0 他 是 一 位 五 十 多 岁 的 有 三 十 多 年 教 龄 的 有 经 验 的 语 文 教 师 。
A 4 6|||S|||五|||REQUIRED|||-NONE-|||1
A 8 11|||S|||岁|||REQUIRED|||-NONE-|||1
A 12 13|||S|||有 三|||REQUIRED|||-NONE-|||1
A 15 16|||S|||年 教 龄|||REQUIRED|||-NONE-|||1
A 17 23|||W|||有 经 验 的 语 文|||REQUIRED|||-NONE-|||1

S 运 动 员 的 高 超 技 能 可 以 通 过 日 常 的 刻 苦 训 练 获 得 ， 而 良 好 的 心 理 素 质 却 要 通 过 临 场 的 无 数 次 竞 技 才 能 练 就 出 来 。
T0-A0 运 动 员 的 高 超 技 能 可 以 通 过 日 常 的 刻 苦 训 练 获 得 ， 而 良 好 的 心 理 素 质 却 要 通 过 无 数 次 的 临 场 竞 技 才 能 练 就 出 来 。
A 34 40|||W|||无 数 次 的 临 场|||REQUIRED|||-NONE-|||0

S 王 林 呆 在 实 验 室 里 半 个 月 ， 好 像 与 世 隔 绝 了 ， 所 以 他 回 到 家 ， 强 迫 自 己 看 了 十 天 的 报 纸 。
T0-A0 王 林 呆 在 实 验 室 里 半 个 月 ， 好 像 与 世 隔 绝 了 ， 所 以 他 回 到 家 ， 强 迫 自 己 看 了 最 近 十 天 的 报 纸 。
A 33 33|||M|||最 近|||REQUIRED|||-NONE-|||0
T1-A0 王 林 呆 在 实 验 室 里 半 个 月 ， 好 像 与 世 隔 绝 了 ， 所 以 他 回 到 家 ， 强 迫 自 己 看 了 最 近 十 天 发 行 的 报 纸 。
A 33 33|||M|||最 近|||REQUIRED|||-NONE-|||1
A 35 35|||M|||发 行|||REQUIRED|||-NONE-|||1

S 他 背 着 家 人 和 同 学 偷 偷 地 把 历 年 积 存 的 200 元 压 岁 钱 捐 给 了 受 灾 严 重 的 四 川 灾 区 。
T0-A0 他 背 着 家 人 和 同 学 一 起 偷 偷 地 把 历 年 积 存 的 200 元 压 岁 钱 捐 给 了 受 灾 严 重 的 四 川 灾 区 。
A 8 8|||M|||一 起|||REQUIRED|||-NONE-|||0
T1-A0 他 背 着 家 人 和 同 学 ， 偷 偷 地 把 历 年 积 存 的 200 元 压 岁 钱 捐 给 了 受 灾 严 重 的 四 川 灾 区 。
A 8 8|||M|||，|||REQUIRED|||-NONE-|||1

S 日 前 ， 自 治 区 安 全 生 产 工 作 会 议 作 出 具 体 部 署 ， 坚 决 杜 绝 和 防 范 特 大 安 全 事 故 发 生 。
T0-A0 日 前 ， 自 治 区 安 全 生 产 工 作 会 议 作 出 具 体 部 署 ， 坚 决 防 范 和 杜 绝 特 大 安 全 事 故 发 生 。
A 23 28|||W|||防 范 和 杜 绝|||REQUIRED|||-NONE-|||0

S 宪 法 修 订 让 民 营 企 业 吃 了 颗 " 定 心 丸 " ， 代 表 、 委 员 们 预 测 ， 中 国 将 迎 来 一 个 民 营 经 济 大 发 展 的 春 天 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 漫 步 桃 园 ， 那 一 排 排 、 一 行 行 、 一 树 树 的 桃 林 让 人 流 连 忘 返 ； 中 国 后 还 可 去 自 费 采 摘 ， 那 柔 软 多 汁 的 大 桃 更 让 你 大 快 朵 颐 。
T0-A0 漫 步 桃 园 ， 那 一 排 排 、 一 行 行 、 一 树 树 的 桃 树 让 人 流 连 忘 返 ； 中 饭 后 还 可 去 自 费 采 摘 ， 那 柔 软 多 汁 的 大 桃 更 让 你 大 快 朵 颐 。
A 19 20|||S|||树|||REQUIRED|||-NONE-|||0
A 28 29|||S|||饭|||REQUIRED|||-NONE-|||0
T1-A0 漫 步 桃 园 ， 那 一 排 排 、 一 行 行 、 一 树 树 的 桃 树 让 人 流 连 忘 返 ； 中 午 后 还 可 去 自 费 采 摘 ， 那 柔 软 多 汁 的 大 桃 更 让 你 大 快 朵 颐 。
A 19 20|||S|||树|||REQUIRED|||-NONE-|||1
A 28 29|||S|||午|||REQUIRED|||-NONE-|||1

S 正 是 由 于 这 种 日 常 的 虚 幻 、 假 象 和 愚 蠢 的 存 在 ， 才 使 城 市 人 即 使 在 他 们 的 街 道 上 匆 匆 行 走 时 也 步 履 沉 重 ， 从 不 抬 头 看 他 们 的 建 筑 ， 更 不 用 说 仰 望 天 空 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 省 将 建 立 和 完 善 学 生 体 质 健 康 监 测 与 评 价 的 科 学 体 系 ， 规 范 记 录 每 名 学 生 的 体 质 健 康 测 试 成 绩 ， 并 将 之 作 为 升 学 的 重 要 依 据 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 些 事 故 给 人 民 生 命 财 产 造 成 重 大 损 失 、 究 其 原 因 ， 主 要 是 一 些 主 管 领 导 和 管 理 部 门 对 安 全 生 产 没 有 引 起 高 度 重 视 。
T0-A0 这 些 事 故 给 人 民 生 命 财 产 造 成 重 大 损 失 、 究 其 原 因 ， 主 要 是 安 全 生 产 没 有 引 起 一 些 主 管 领 导 和 管 理 部 门 的 高 度 重 视 。
A 26 26|||M|||安 全 生 产 没 有 引 起|||REQUIRED|||-NONE-|||0
A 37 46|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 这 些 事 故 给 人 民 生 命 财 产 造 成 重 大 损 失 、 究 其 原 因 ， 主 要 是 一 些 主 管 领 导 和 管 理 部 门 对 安 全 生 产 没 有 高 度 重 视 。
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 警 方 已 经 组 织 力 量 对 现 场 进 行 了 仔 细 分 析 、 勘 查 取 证 ， 基 本 确 定 犯 罪 嫌 疑 人 系 该 公 司 内 部 人 员 。
T0-A0 警 方 已 经 组 织 力 量 对 现 场 进 行 了 勘 查 取 证 、 仔 细 分 析 ， 基 本 确 定 犯 罪 嫌 疑 人 系 该 公 司 内 部 人 员 。
A 14 23|||W|||勘 查 取 证 、 仔 细 分 析|||REQUIRED|||-NONE-|||0

S 通 过 网 络 传 播 优 秀 的 传 统 文 化 ， 可 以 让 网 络 文 化 渗 透 传 统 优 秀 文 化 血 脉 ， 引 导 年 轻 一 代 加 深 中 国 五 千 年 文 明 的 理 解 与 认 同 ， 并 利 用 这 笔 宝 贵 的 精 神 资 源 建 设 当 前 的 先 进 文 化 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 朝 夕 相 处 ， 谁 也 不 能 发 生 矛 盾 ， 但 一 发 生 矛 盾 ， 就 各 执 己 见 ， 争 吵 不 休 ， 互 不 通 融 ， 这 其 实 是 一 种 最 愚 蠢 的 见 解 。
T0-A0 朝 夕 相 处 ， 谁 也 不 能 发 生 矛 盾 ， 但 一 发 生 矛 盾 ， 就 各 执 己 见 ， 争 吵 不 休 ， 互 不 通 融 ， 这 其 实 是 一 种 最 愚 蠢 的 做 法 。
A 47 49|||S|||做 法|||REQUIRED|||-NONE-|||0
T1-A0 朝 夕 相 处 ， 谁 也 不 能 发 生 矛 盾 ， 但 一 发 生 矛 盾 ， 就 各 执 己 见 ， 争 吵 不 休 ， 互 不 通 融 ， 所 以 不 能 发 生 矛 盾 其 实 是 一 种 最 愚 蠢 的 见 解 。
A 37 38|||S|||所 以 不 能 发 生 矛 盾|||REQUIRED|||-NONE-|||1

S 此 次 讨 论 会 除 进 行 学 术 交 流 外 ， 各 兄 弟 单 位 还 要 就 今 后 的 协 作 问 题 交 换 意 见 ， 以 便 更 好 地 加 强 合 作 。
T0-A0 在 此 次 讨 论 会 上 除 进 行 学 术 交 流 外 ， 各 兄 弟 单 位 还 要 就 今 后 的 协 作 问 题 交 换 意 见 ， 以 便 更 好 地 加 强 合 作 。
A 0 0|||M|||在|||REQUIRED|||-NONE-|||0
A 5 5|||M|||上|||REQUIRED|||-NONE-|||0
T1-A0 此 次 讨 论 会 上 除 进 行 学 术 交 流 外 ， 各 兄 弟 单 位 还 要 就 今 后 的 协 作 问 题 交 换 意 见 ， 以 便 更 好 地 加 强 合 作 。
A 5 5|||M|||上|||REQUIRED|||-NONE-|||1

S 只 有 我 们 了 解 了 八 十 年 代 初 的 具 体 情 形 ， 才 能 对 他 的 《 随 想 录 》 有 丰 富 的 认 识 ， 才 会 对 巴 金 与 那 个 时 代 的 关 系 有 较 为 贴 切 的 理 解 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 水 资 源 对 国 民 经 济 有 着 非 常 大 的 重 要 性 ， 人 工 降 水 试 验 作 为 开 发 水 资 源 的 一 种 潜 在 手 段 ， 受 到 广 泛 的 重 视 。 世 界 上 先 后 有 大 约 八 十 多 个 国 家 和 地 区 开 展 了 这 项 试 验 。
T0-A0 由 于 水 资 源 对 国 民 经 济 有 着 非 常 大 的 重 要 性 ， 人 工 降 水 试 验 作 为 开 发 水 资 源 的 一 种 潜 在 手 段 ， 受 到 广 泛 的 重 视 。 世 界 上 先 后 有 大 约 八 十 个 国 家 和 地 区 开 展 了 这 项 试 验 。
A 59 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 由 于 水 资 源 对 国 民 经 济 有 着 非 常 大 的 重 要 性 ， 人 工 降 水 试 验 作 为 开 发 水 资 源 的 一 种 潜 在 手 段 ， 受 到 广 泛 的 重 视 。 世 界 上 先 后 有 八 十 多 个 国 家 和 地 区 开 展 了 这 项 试 验 。
A 55 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 推 进 社 会 主 义 新 农 村 建 设 ， 必 须 站 在 落 实 科 学 发 展 观 、 构 建 和 谐 社 会 、 全 面 实 现 小 康 ， 把 农 业 放 到 整 个 国 民 经 济 大 格 局 中 统 筹 谋 划 。
T0-A0 推 进 社 会 主 义 新 农 村 建 设 ， 必 须 站 在 落 实 科 学 发 展 观 、 构 建 和 谐 社 会 、 全 面 实 现 小 康 的 角 度 ， 把 农 业 放 到 整 个 国 民 经 济 大 格 局 中 统 筹 谋 划 。
A 37 37|||M|||的 角 度|||REQUIRED|||-NONE-|||0
T1-A0 推 进 社 会 主 义 新 农 村 建 设 ， 必 须 站 在 落 实 科 学 发 展 观 、 构 建 和 谐 社 会 、 全 面 实 现 小 康 的 高 度 ， 把 农 业 放 到 整 个 国 民 经 济 大 格 局 中 统 筹 谋 划 。
A 37 37|||M|||的 高 度|||REQUIRED|||-NONE-|||1

S 所 谓 的 “ 求 职 贷 ” ， 是 培 训 企 业 与 信 贷 机 构 合 作 ， 由 毕 业 生 以 个 人 的 名 义 ， 向 信 贷 机 构 贷 款 作 为 “ 培 训 费 ” ， 毕 业 生 直 接 打 入 企 业 账 户 。
T0-A0 所 谓 的 “ 求 职 贷 ” ， 是 培 训 企 业 与 信 贷 机 构 合 作 ， 由 毕 业 生 以 个 人 的 名 义 ， 向 信 贷 机 构 贷 款 作 为 “ 培 训 费 ” ， 培 训 费 直 接 打 入 企 业 账 户 。
A 48 51|||S|||培 训 费|||REQUIRED|||-NONE-|||0

S 世 界 数 十 家 科 学 机 构 联 合 宣 布 ， 从 约 1 . 3 亿 光 年 外 ， 科 学 家 们 首 次 探 测 到 双 中 子 星 并 合 产 生 的 引 力 波 及 其 光 学 对 应 体 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 国 应 加 快 铁 路 投 资 体 制 改 革 ， 修 改 铁 路 法 、 担 保 法 等 相 关 法 律 ， 制 定 详 细 的 优 惠 政 策 ， 扫 除 民 间 资 本 参 与 铁 路 建 设 的 诸 多 法 律 空 白 。
T0-A0 我 国 应 加 快 铁 路 投 资 体 制 改 革 ， 修 改 铁 路 法 、 担 保 法 等 相 关 法 律 ， 制 定 详 细 的 优 惠 政 策 ， 填 补 民 间 资 本 参 与 铁 路 建 设 的 诸 多 法 律 空 白 。
A 39 41|||S|||填 补|||REQUIRED|||-NONE-|||0
T1-A0 我 国 应 加 快 铁 路 投 资 体 制 改 革 ， 修 改 铁 路 法 、 担 保 法 等 相 关 法 律 ， 制 定 详 细 的 优 惠 政 策 ， 消 除 民 间 资 本 参 与 铁 路 建 设 的 诸 多 法 律 空 白 。
A 39 40|||S|||消|||REQUIRED|||-NONE-|||1

S 研 究 人 员 发 现 ： 1300 名 糖 尿 病 患 者 喝 凉 开 水 泡 的 茶 ， 持 续 半 年 ， 82 ％ 的 糖 尿 病 患 者 明 显 减 轻 ， 大 约 9 ％ 的 糖 尿 病 患 者 的 血 糖 水 平 完 全 恢 复 正 常 。
T0-A0 研 究 人 员 发 现 ： 1300 名 糖 尿 病 患 者 喝 凉 开 水 泡 的 茶 ， 持 续 半 年 ， 82 ％ 的 糖 尿 病 患 者 的 症 状 明 显 减 轻 ， 大 约 9 ％ 的 糖 尿 病 患 者 的 血 糖 水 平 完 全 恢 复 正 常 。
A 35 35|||M|||的 症 状|||REQUIRED|||-NONE-|||0

S 在 戏 剧 学 院 学 习 时 ， 只 有 我 跟 他 学 过 弹 钢 琴 。
T0-A0 在 戏 剧 学 院 学 习 时 ， 只 有 我 和 他 学 过 弹 钢 琴 。
A 12 13|||S|||和|||REQUIRED|||-NONE-|||0
T1-A0 在 戏 剧 学 院 学 习 时 ， 只 有 我 向 他 学 过 弹 钢 琴 。
A 12 13|||S|||向|||REQUIRED|||-NONE-|||1

S “ 冰 桶 挑 战 ” 最 近 风 靡 全 球 ， 活 动 的 主 旨 在 于 唤 起 人 们 对 “ 肌 肉 萎 缩 性 侧 索 硬 化 症 ” （ 即 渐 冻 人 症 ） 的 关 注 并 为 对 抗 这 一 疾 病 捐 款 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 国 家 宝 藏 》 这 样 的 文 物 类 节 目 的 兴 起 ， 很 好 地 满 足 了 人 们 通 过 生 动 有 趣 的 形 式 来 学 习 文 物 知 识 、 了 解 传 统 文 化 的 内 在 需 求 ， 因 而 受 到 人 们 追 捧 。
T0-A0 《 国 家 宝 藏 》 这 样 的 文 物 类 节 目 ， 很 好 地 满 足 了 人 们 通 过 生 动 有 趣 的 形 式 来 学 习 文 物 知 识 、 了 解 传 统 文 化 的 内 在 需 求 ， 因 而 受 到 人 们 追 捧 。
A 14 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 社 科 院 近 日 发 布 的 《 中 国 城 市 发 展 报 告 》 认 为 ， 未 来 中 国 城 镇 化 不 但 仍 处 于 快 速 推 进 时 期 ， 而 且 已 经 由 加 速 阶 段 转 变 为 减 速 阶 段 。
T0-A0 社 科 院 近 日 发 布 的 《 中 国 城 市 发 展 报 告 》 认 为 ， 未 来 中 国 城 镇 化 虽 然 仍 处 于 快 速 推 进 时 期 ， 但 是 已 经 由 加 速 阶 段 转 变 为 减 速 阶 段 。
A 28 30|||S|||虽 然|||REQUIRED|||-NONE-|||0
A 40 42|||S|||但 是|||REQUIRED|||-NONE-|||0

S 虽 然 目 前 国 家 还 有 困 难 ， 有 些 问 题 短 期 内 不 可 能 很 快 解 决 ， 但 确 实 有 不 少 问 题 ， 只 要 我 们 尽 力 去 做 ， 还 是 可 以 得 到 改 善 的 。
T0-A0 虽 然 目 前 国 家 还 有 困 难 ， 有 些 问 题 短 期 内 不 可 能 解 决 ， 但 只 要 我 们 尽 力 去 做 ， 有 不 少 问 题 确 实 还 是 可 以 得 到 改 善 的 。
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 44|||M|||有 不 少 问 题 确 实|||REQUIRED|||-NONE-|||0

S 根 据 路 遥 同 名 小 说 改 编 的 电 视 剧 《 平 凡 的 世 界 》 传 递 出 的 向 上 、 向 善 的 价 值 思 考 ， 再 次 激 活 了 当 代 人 长 久 以 来 潜 藏 内 心 的 那 种 改 变 命 运 和 追 求 理 想 。
T0-A0 根 据 路 遥 同 名 小 说 改 编 的 电 视 剧 《 平 凡 的 世 界 》 传 递 出 的 向 上 、 向 善 的 价 值 思 考 ， 再 次 激 活 了 当 代 人 长 久 以 来 潜 藏 内 心 的 那 种 改 变 命 运 和 追 求 理 想 的 正 能 量 。
A 64 64|||M|||的 正 能 量|||REQUIRED|||-NONE-|||0
T1-A0 根 据 路 遥 同 名 小 说 改 编 的 电 视 剧 《 平 凡 的 世 界 》 传 递 出 的 向 上 、 向 善 的 价 值 思 考 ， 再 次 激 活 了 当 代 人 长 久 以 来 潜 藏 内 心 的 那 种 改 变 命 运 和 追 求 理 想 的 愿 望 。
A 64 64|||M|||的 愿 望|||REQUIRED|||-NONE-|||1

S 幸 福 是 一 个 人 在 一 定 的 社 会 关 系 中 ， 对 生 活 产 生 的 种 种 愉 快 、 欣 慰 的 感 受 ， 以 及 对 人 生 意 义 的 理 解 和 评 价 。
T0-A0 幸 福 是 一 个 人 在 一 定 的 社 会 关 系 中 ， 对 生 活 产 生 的 种 种 愉 快 、 欣 慰 的 感 受 。
A 32 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 期 ， 一 条 “ 如 果 晚 上 忘 了 断 开 4G 连 接 ， 一 觉 醒 来 ， 你 的 房 子 几 乎 归 中 国 移 动 公 司 所 有 了 ” 的 微 博 将 有 关 4G 资 费 的 议 论 再 次 推 向 高 潮 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 用 于 学 生 意 外 伤 害 的 校 方 责 任 险 能 充 分 利 用 保 险 工 具 处 理 学 校 发 生 的 安 全 责 任 事 故 ， 有 利 于 妥 善 化 解 合 防 范 校 园 各 类 安 全 事 故 责 任 风 险 。
T0-A0 用 于 学 生 意 外 伤 害 的 校 方 责 任 险 能 充 分 利 用 保 险 工 具 处 理 学 校 发 生 的 安 全 责 任 事 故 ， 有 利 于 妥 善 防 范 校 园 各 类 安 全 事 故 ， 化 解 风 险 。
A 42 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 57|||S|||， 化 解|||REQUIRED|||-NONE-|||0

S 中 国 房 地 产 将 呈 现 中 速 增 长 常 态 ， 进 入 白 银 时 代 ， 政 策 和 市 场 都 将 迎 来 根 本 变 化 ， 人 们 期 待 2015 年 被 看 作 中 国 房 地 产 的 “ 转 型 元 年 ” 。
T0-A0 中 国 房 地 产 将 呈 现 中 速 增 长 常 态 ， 进 入 白 银 时 代 ， 政 策 和 市 场 都 将 迎 来 根 本 变 化 ， 人 们 期 待 2015 年 是 中 国 房 地 产 的 “ 转 型 元 年 ” 。
A 42 45|||S|||是|||REQUIRED|||-NONE-|||0

S 网 络 的 虚 拟 所 以 有 无 尽 吸 引 力 ， 我 想 ， 就 在 于 一 个 主 要 原 因 是 它 能 隐 藏 你 的 身 份 ， 生 活 在 一 个 虚 幻 迷 离 的 世 界 里 。
T0-A0 网 络 的 虚 拟 之 所 以 有 无 尽 吸 引 力 ， 我 想 ， 一 个 主 要 原 因 就 在 于 它 能 隐 藏 你 的 身 份 ， 让 你 生 活 在 一 个 虚 幻 迷 离 的 世 界 里 。
A 5 5|||M|||之|||REQUIRED|||-NONE-|||0
A 17 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 27|||S|||就 在 于|||REQUIRED|||-NONE-|||0
A 36 36|||M|||让 你|||REQUIRED|||-NONE-|||0
T1-A0 网 络 的 虚 拟 之 所 以 有 无 尽 吸 引 力 ， 我 想 ， 一 个 主 要 原 因 是 它 能 隐 藏 你 的 身 份 ， 让 你 生 活 在 一 个 虚 幻 迷 离 的 世 界 里 。
A 5 5|||M|||之|||REQUIRED|||-NONE-|||1
A 17 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 36 36|||M|||让 你|||REQUIRED|||-NONE-|||1

S 《 永 远 在 路 上 》 是 一 部 展 示 深 入 开 展 反 腐 败 斗 争 成 果 的 大 型 电 视 专 题 片 ， 是 廉 政 建 设 的 生 动 教 材 和 重 要 措 施 。
T0-A0 《 永 远 在 路 上 》 是 一 部 展 示 深 入 开 展 反 腐 败 斗 争 成 果 的 大 型 电 视 专 题 片 ， 是 廉 政 建 设 的 生 动 教 材 。
A 42 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 我 国 城 镇 化 的 快 速 推 进 ， 传 统 村 落 中 的 人 口 尤 其 是 青 壮 年 劳 力 不 断 外 流 ， 导 致 村 落 文 化 建 设 陷 入 乏 人 享 用 、 乏 人 组 织 、 乏 人 创 造 的 困 境 。
T0-A0 随 着 我 国 城 镇 化 的 快 速 推 进 ， 传 统 村 落 中 的 人 口 尤 其 是 青 壮 年 劳 力 不 断 外 流 ， 导 致 村 落 文 化 建 设 陷 入 乏 人 组 织 、 乏 人 创 造 、 乏 人 享 用 的 困 境 。
A 44 58|||W|||乏 人 组 织 、 乏 人 创 造 、 乏 人 享 用|||REQUIRED|||-NONE-|||0

S 矿 难 发 生 后 ， 大 批 子 弟 兵 在 前 往 救 援 时 ， 许 多 专 业 心 理 救 助 人 员 也 赶 赴 救 援 现 场 ， 第 一 时 间 对 获 救 矿 工 及 遇 难 矿 工 家 属 进 行 心 理 治 疗 。
T0-A0 矿 难 发 生 后 ， 在 大 批 子 弟 兵 前 往 救 援 时 ， 许 多 专 业 心 理 救 助 人 员 也 赶 赴 救 援 现 场 ， 第 一 时 间 对 获 救 矿 工 及 遇 难 矿 工 家 属 进 行 心 理 治 疗 。
A 6 12|||W|||在 大 批 子 弟 兵|||REQUIRED|||-NONE-|||0

S 数 据 显 示 ， 去 年 前 九 个 月 有 共 计 123 亿 千 瓦 的 燃 煤 电 厂 已 通 过 审 批 ， 这 一 数 字 接 近 2012 年 至 2014 年 煤 电 环 评 批 复 项 目 装 机 总 量 的 近 八 成 。
T0-A0 数 据 显 示 ， 去 年 前 九 个 月 有 共 计 123 亿 千 瓦 的 燃 煤 电 厂 已 通 过 审 批 ， 这 一 数 字 占 据 2012 年 至 2014 年 煤 电 环 评 批 复 项 目 装 机 总 量 的 近 八 成 。
A 33 35|||S|||占 据|||REQUIRED|||-NONE-|||0
T1-A0 数 据 显 示 ， 去 年 前 九 个 月 有 共 计 123 亿 千 瓦 的 燃 煤 电 厂 已 通 过 审 批 ， 这 一 数 字 接 近 2012 年 至 2014 年 煤 电 环 评 批 复 项 目 装 机 总 量 的 八 成 。
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 仁 川 亚 运 会 前 不 少 人 对 孙 杨 的 实 力 有 所 怀 疑 ， 但 成 功 卫 冕 1500 米 桂 冠 的 辉 煌 战 绩 ， 足 以 证 明 孙 杨 已 经 克 服 了 过 去 一 些 负 面 新 闻 所 带 来 的 心 理 困 扰 。
T0-A0 仁 川 亚 运 会 前 不 少 人 对 孙 杨 的 实 力 有 所 怀 疑 ， 但 成 功 卫 冕 1500 米 的 辉 煌 战 绩 ， 足 以 证 明 孙 杨 已 经 克 服 了 过 去 一 些 负 面 新 闻 所 带 来 的 心 理 困 扰 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 仁 川 亚 运 会 前 不 少 人 对 孙 杨 的 实 力 有 所 怀 疑 ， 但 成 功 摘 得 1500 米 桂 冠 的 辉 煌 战 绩 ， 足 以 证 明 孙 杨 已 经 克 服 了 过 去 一 些 负 面 新 闻 所 带 来 的 心 理 困 扰 。
A 23 25|||S|||摘 得|||REQUIRED|||-NONE-|||1

S 我 国 正 在 实 施 公 民 旅 游 素 质 提 升 工 程 ， 在 又 一 个 “ 黄 金 周 ” 到 来 之 际 ， 每 位 游 客 尤 其 是 出 境 游 客 应 该 意 识 到 自 己 是 祖 国 的 “ 形 象 大 使 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 集 团 的 资 金 都 是 外 界 筹 措 ， 利 息 之 高 令 人 难 以 想 象 ， 然 而 高 额 利 息 使 该 集 团 在 资 金 运 转 上 所 承 受 的 压 力 越 来 越 大 。
T0-A0 该 集 团 的 资 金 都 是 外 界 筹 措 ， 利 息 之 高 令 人 难 以 想 象 ， 因 此 高 额 利 息 使 该 集 团 在 资 金 运 转 上 所 承 受 的 压 力 越 来 越 大 。
A 24 26|||S|||因 此|||REQUIRED|||-NONE-|||0
T1-A0 该 集 团 的 资 金 都 是 外 界 筹 措 ， 利 息 之 高 令 人 难 以 想 象 ， 因 而 高 额 利 息 使 该 集 团 在 资 金 运 转 上 所 承 受 的 压 力 越 来 越 大 。
A 24 25|||S|||因|||REQUIRED|||-NONE-|||1

S 在 里 约 残 奥 会 上 ， 中 国 残 奥 代 表 团 共 获 107 枚 金 牌 、 81 枚 银 牌 和 51 枚 铜 牌 ， 239 块 奖 牌 的 骄 人 成 绩 连 续 第 四 次 占 据 金 牌 榜 与 奖 牌 榜 双 第 一 。
T0-A0 在 里 约 残 奥 会 上 ， 中 国 残 奥 代 表 团 共 获 107 枚 金 牌 、 81 枚 银 牌 和 51 枚 铜 牌 ， 以 239 块 奖 牌 的 骄 人 成 绩 连 续 四 次 占 据 金 牌 榜 与 奖 牌 榜 双 第 一 。
A 32 32|||M|||以|||REQUIRED|||-NONE-|||0
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 李 克 强 总 理 在 天 津 部 署 “ 8 · 12 ” 火 灾 爆 炸 事 故 救 援 处 置 工 作 时 说 ， 对 这 起 事 故 涉 及 的 渎 职 行 为 ， 有 关 部 门 一 定 要 彻 查 追 责 ， 公 布 所 有 调 查 结 果 ， 给 死 者 家 属 一 个 交 代 。 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 春 节 以 来 ， 连 续 出 现 的 雾 霾 天 气 蔓 延 到 国 内 多 座 城 市 。 尽 管 不 是 PM2 . 5 的 主 要 来 源 ， 但 机 动 车 尾 气 排 放 依 然 成 为 众 矢 之 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 电 影 与 资 本 市 场 的 融 合 日 益 紧 密 ， 因 一 部 影 片 而 影 响 出 品 公 司 的 股 价 ， 《 私 人 定 制 》 不 是 首 例 ， 《 泰 囧 》 就 曾 导 致 光 线 传 媒 的 股 价 出 现 波 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 规 范 义 务 教 育 阶 段 招 生 行 为 ， 长 沙 市 教 育 局 严 禁 公 办 学 校 招 收 择 校 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 相 关 部 门 看 着 千 疮 百 孔 的 自 建 房 监 管 体 系 ， 还 是 一 副 漠 然 ， 那 么 要 防 止 类 似 温 州 自 建 房 倒 塌 的 悲 剧 不 再 上 演 就 不 现 实 。
T0-A0 如 果 相 关 部 门 看 着 千 疮 百 孔 的 自 建 房 监 管 体 系 ， 还 是 一 副 漠 然 ， 那 么 要 防 止 类 似 温 州 自 建 房 倒 塌 的 悲 剧 再 次 上 演 就 不 现 实 。
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 47|||M|||次|||REQUIRED|||-NONE-|||0
T1-A0 如 果 相 关 部 门 看 着 千 疮 百 孔 的 自 建 房 监 管 体 系 ， 还 是 一 副 漠 然 ， 那 么 要 防 止 类 似 温 州 自 建 房 倒 塌 的 悲 剧 上 演 就 不 现 实 。
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 数 字 出 版 技 术 和 互 联 网 商 业 模 式 的 发 展 ， 对 百 科 类 出 版 物 的 应 用 、 发 布 和 制 作 的 要 求 越 来 越 高 ， 对 这 类 出 版 物 提 供 的 服 务 需 求 也 日 益 凸 显 。
T0-A0 数 字 出 版 技 术 和 互 联 网 商 业 模 式 的 发 展 ， 对 百 科 类 出 版 物 的 制 作 、 发 布 和 应 用 的 要 求 越 来 越 高 ， 对 这 类 出 版 物 提 供 的 服 务 需 求 也 日 益 凸 显 。
A 26 34|||W|||制 作 、 发 布 和 应 用|||REQUIRED|||-NONE-|||0

S 新 落 成 的 湖 州 高 铁 车 站 的 配 套 设 施 较 以 前 的 普 通 车 站 有 了 明 显 改 善 ， 高 清 大 屏 幕 不 间 断 地 提 醒 旅 客 警 惕 防 骗 防 盗 。
T0-A0 新 落 成 的 湖 州 高 铁 车 站 的 配 套 设 施 较 以 前 的 普 通 车 站 有 了 明 显 改 善 ， 高 清 大 屏 幕 不 间 断 地 提 醒 旅 客 防 骗 防 盗 。
A 43 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 新 落 成 的 湖 州 高 铁 车 站 的 配 套 设 施 较 以 前 的 普 通 车 站 有 了 明 显 改 善 ， 高 清 大 屏 幕 不 间 断 地 提 醒 旅 客 警 惕 骗 盗 。
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 同 位 素 核 源 应 用 的 成 功 ， 决 定 着 嫦 娥 三 号 着 陆 器 和 月 球 车 能 否 平 安 度 过 “ 广 寒 宫 ” 低 达 零 下 180 摄 氏 度 的 寒 夜 。
T0-A0 同 位 素 核 源 应 用 是 否 成 功 ， 决 定 着 嫦 娥 三 号 着 陆 器 和 月 球 车 能 否 平 安 度 过 “ 广 寒 宫 ” 低 达 零 下 180 摄 氏 度 的 寒 夜 。
A 7 8|||S|||是 否|||REQUIRED|||-NONE-|||0
T1-A0 同 位 素 核 源 应 用 的 成 功 与 否 ， 决 定 着 嫦 娥 三 号 着 陆 器 和 月 球 车 能 否 平 安 度 过 “ 广 寒 宫 ” 低 达 零 下 180 摄 氏 度 的 寒 夜 。
A 10 10|||M|||与 否|||REQUIRED|||-NONE-|||1

S 继 故 宫 “ 石 渠 宝 笈 特 展 ” 成 为 社 会 热 点 之 后 ， 首 都 博 物 馆 举 办 的 “ 海 昏 侯 大 展 ” 再 次 成 为 “ 现 象 级 ” 文 化 事 件 ， “ 文 物 事 业 是 全 民 的 事 业 ” 正 日 渐 从 理 念 变 为 现 实 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 种 网 络 社 交 工 具 的 广 泛 使 用 ， 加 快 了 信 息 流 通 的 速 度 和 规 模 。
T0-A0 这 种 网 络 社 交 工 具 的 广 泛 使 用 ， 加 快 了 信 息 流 通 的 速 度 ， 扩 大 了 信 息 流 通 的 规 模 。
A 24 25|||S|||， 扩 大 了 信 息 流 通 的|||REQUIRED|||-NONE-|||0
T1-A0 这 种 网 络 社 交 工 具 的 广 泛 使 用 ， 加 快 了 信 息 流 通 的 速 度 和 扩 大 了 信 息 流 通 的 规 模 。
A 25 25|||M|||扩 大 了 信 息 流 通 的|||REQUIRED|||-NONE-|||1

S “ 双 十 一 ” 临 近 ， 商 家 打 折 促 销 ， 减 价 的 标 牌 随 处 可 见 ， 三 折 、 四 折 、 甚 至 五 折 ， 平 日 里 价 格 不 菲 的 商 品 此 时 显 得 格 外 诱 人 。
T0-A0 “ 双 十 一 ” 临 近 ， 商 家 打 折 促 销 ， 减 价 的 标 牌 随 处 可 见 ， 五 折 、 四 折 、 甚 至 三 折 ， 平 日 里 价 格 不 菲 的 商 品 此 时 显 得 格 外 诱 人 。
A 25 34|||W|||五 折 、 四 折 、 甚 至 三|||REQUIRED|||-NONE-|||0

S 距 离 中 秋 节 已 经 不 到 一 个 月 ， 月 饼 市 场 开 始 火 热 起 来 。 不 少 商 场 和 糕 点 店 陆 续 将 月 饼 摆 上 架 ， 即 将 大 规 模 上 市 。
T0-A0 距 离 中 秋 节 已 经 不 到 一 个 月 ， 月 饼 市 场 开 始 火 热 起 来 。 不 少 商 场 和 糕 点 店 陆 续 将 月 饼 摆 上 架 ， 月 饼 即 将 大 规 模 上 市 。
A 41 41|||M|||月 饼|||REQUIRED|||-NONE-|||0

S 近 年 来 ， 房 地 产 市 场 的 发 展 和 商 品 房 价 格 的 持 续 上 涨 ， 引 起 了 有 关 部 门 的 高 度 重 视 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 嫦 娥 三 号 将 是 中 国 第 一 个 发 射 的 地 外 软 着 陆 探 测 器 和 巡 视 器 （ 月 球 车 ） ， 也 是 阿 波 罗 计 划 结 束 后 重 返 月 球 的 第 一 个 软 着 陆 探 测 器 。
T0-A0 嫦 娥 三 号 将 是 中 国 发 射 的 第 一 个 地 外 软 着 陆 探 测 器 和 巡 视 器 （ 月 球 车 ） ， 也 是 阿 波 罗 计 划 结 束 后 重 返 月 球 的 第 一 个 软 着 陆 探 测 器 。
A 8 14|||W|||发 射 的 第 一 个|||REQUIRED|||-NONE-|||0

S ． 丁 香 花 是 哈 尔 滨 的 市 花 ， 每 年 四 月 底 或 是 五 月 初 ， 在 冰 城 的 大 街 小 巷 ， 一 树 树 的 丁 香 花 竞 相 绽 放 ， 满 城 都 是 它 浓 郁 的 香 气 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 主 流 媒 体 是 喉 舌 ， 也 是 重 要 的 文 化 阵 地 ， 其 传 播 的 文 化 产 品 是 否 先 进 ， 刊 播 的 广 告 是 否 诚 信 ， 直 接 关 系 到 党 和 政 府 的 形 象 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 烟 台 仁 爱 医 院 经 过 近 十 余 年 的 理 论 研 究 与 临 床 实 践 ， 在 运 用 “ RA 脑 神 经 介 入 平 衡 疗 法 ” 治 疗 焦 虑 症 方 面 取 得 了 重 大 突 破 ， 为 广 火 焦 虑 症 患 者 带 来 了 福 音 。
T0-A0 烟 台 仁 爱 医 院 经 过 十 余 年 的 理 论 研 究 与 临 床 实 践 ， 在 运 用 “ RA 脑 神 经 介 入 平 衡 疗 法 ” 治 疗 焦 虑 症 方 面 取 得 了 重 大 突 破 ， 为 广 大 焦 虑 症 患 者 带 来 了 福 音 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 56|||S|||大|||REQUIRED|||-NONE-|||0

S 由 于 高 级 公 务 员 长 期 在 政 府 机 构 中 担 任 要 职 ， 形 成 了 一 个 特 殊 的 超 稳 定 系 统 ， 结 成 了 一 个 盘 根 错 节 的 人 际 关 系 网 。
T0-A0 高 级 公 务 员 由 于 长 期 在 政 府 机 构 中 担 任 要 职 ， 形 成 了 一 个 特 殊 的 超 稳 定 系 统 ， 结 成 了 一 个 盘 根 错 节 的 人 际 关 系 网 。
A 0 7|||W|||高 级 公 务 员 由 于|||REQUIRED|||-NONE-|||0
T1-A0 高 级 公 务 员 长 期 在 政 府 机 构 中 担 任 要 职 ， 形 成 了 一 个 特 殊 的 超 稳 定 系 统 ， 结 成 了 一 个 盘 根 错 节 的 人 际 关 系 网 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 春 节 前 后 ， 本 报 共 派 出 110 余 名 记 者 深 入 基 层 ， 夜 宿 农 家 炕 头 谈 心 ， 跟 着 农 民 工 骑 行 回 家 ， 拿 起 锄 头 和 老 乡 一 起 干 活 … … 累 计 刊 发 近 200 余 篇 图 文 报 道 。
T0-A0 春 节 前 后 ， 本 报 共 派 出 110 余 名 记 者 深 入 基 层 ， 夜 宿 农 家 炕 头 谈 心 ， 跟 着 农 民 工 骑 行 回 家 ， 拿 起 锄 头 和 老 乡 一 起 干 活 … … 累 计 刊 发 200 余 篇 图 文 报 道 。
A 56 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 春 节 前 后 ， 本 报 共 派 出 110 余 名 记 者 深 入 基 层 ， 夜 宿 农 家 炕 头 谈 心 ， 跟 着 农 民 工 骑 行 回 家 ， 拿 起 锄 头 和 老 乡 一 起 干 活 … … 累 计 刊 发 近 200 篇 图 文 报 道 。
A 58 59|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 教 育 部 门 和 广 大 教 育 工 作 者 要 认 真 贯 彻 国 家 决 策 部 署 ， 积 极 开 展 教 学 改 革 探 索 ， 把 创 新 创 业 教 育 融 入 人 才 培 养 ， 切 实 提 高 学 生 的 创 业 意 识 、 创 新 精 神 和 创 造 能 力 。
T0-A0 教 育 部 门 和 广 大 教 育 工 作 者 要 认 真 贯 彻 国 家 决 策 部 署 ， 积 极 开 展 教 学 改 革 探 索 ， 把 创 新 创 业 教 育 融 入 人 才 培 养 ， 切 实 增 强 学 生 的 创 业 意 识 ， 培 养 创 新 精 神 ， 提 高 创 造 能 力 。
A 51 53|||S|||增 强|||REQUIRED|||-NONE-|||0
A 60 61|||S|||， 培 养|||REQUIRED|||-NONE-|||0
A 65 66|||S|||， 提 高|||REQUIRED|||-NONE-|||0

S 义 务 教 育 “ 减 负 新 规 ” 虽 然 对 中 小 学 教 辅 材 料 作 出 了 规 定 ， 但 家 长 们 似 乎 对 此 不 “ 领 情 ” ， 为 孩 子 买 书 的 热 情 不 减 。
T0-A0 虽 然 义 务 教 育 “ 减 负 新 规 ” 对 中 小 学 教 辅 材 料 作 出 了 规 定 ， 但 家 长 们 似 乎 对 此 不 “ 领 情 ” ， 为 孩 子 买 书 的 热 情 不 减 。
A 0 12|||W|||虽 然 义 务 教 育 “ 减 负 新 规 ”|||REQUIRED|||-NONE-|||0

S 从 去 年 开 始 ， 原 本 用 于 本 资 料 来 自 广 祥 论 坛 城 市 的 低 保 救 助 体 系 开 始 覆 盖 农 村 ， 除 了 原 来 的 特 困 户 、 五 保 户 ， 低 保 户 救 助 体 系 还 救 济 其 他 类 型 的 困 难 家 庭 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 交 通 干 线 上 设 卡 收 费 的 方 案 必 须 经 地 方 人 大 常 委 会 讨 论 通 过 ， 并 公 诸 于 社 会 。
T0-A0 在 交 通 干 线 上 设 卡 收 费 的 方 案 必 须 经 地 方 人 大 常 委 会 讨 论 通 过 ， 并 公 诸 社 会 。
A 31 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 屠 呦 呦 成 为 获 得 首 个 诺 贝 尔 医 学 奖 的 中 国 人 。
T0-A0 屠 呦 呦 成 为 首 个 获 得 诺 贝 尔 医 学 奖 的 中 国 人 。
A 5 9|||W|||首 个 获 得|||REQUIRED|||-NONE-|||0

S 当 地 政 府 迅 速 启 动 应 急 预 案 ， 紧 急 安 置 、 转 移 受 灾 群 众 1000 余 人 ， 并 提 供 衣 物 、 食 品 、 饮 用 水 等 生 活 必 需 品 。
T0-A0 当 地 政 府 迅 速 启 动 应 急 预 案 ， 紧 急 转 移 、 安 置 受 灾 群 众 1000 余 人 ， 并 提 供 衣 物 、 食 品 、 饮 用 水 等 生 活 必 需 品 。
A 15 20|||W|||转 移 、 安 置|||REQUIRED|||-NONE-|||0

S 人 类 文 化 史 上 的 大 浩 劫 ， 秦 始 皇 的 焚 书 ， 中 世 纪 的 精 神 桎 梏 ， 各 个 王 朝 的 文 字 狱 ， 法 西 斯 对 文 化 的 杀 戮 … … 并 不 曾 使 任 何 一 个 时 代 、 任 何 一 个 民 族 的 文 化 真 正 中 断 、 灭 亡 。 ’
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 元 月 1 日 正 式 实 施 的 《 大 气 污 染 防 治 》 ， 可 以 堪 称 “ 史 上 最 严 ” 的 大 气 污 染 防 治 法 ， 它 为 治 理 区 域 性 雾 霾 和 应 对 重 污 染 大 气 奠 定 了 法 治 基 础 。
T0-A0 元 月 1 日 正 式 实 施 的 《 大 气 污 染 防 治 法 》 ， 堪 称 “ 史 上 最 严 ” 的 大 气 污 染 防 治 法 ， 它 为 治 理 区 域 性 雾 霾 和 应 对 重 污 染 大 气 奠 定 了 法 治 基 础 。
A 16 16|||M|||法|||REQUIRED|||-NONE-|||0
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 元 月 1 日 正 式 实 施 的 《 大 气 污 染 防 治 法 》 ， 可 称 “ 史 上 最 严 ” 的 大 气 污 染 防 治 法 ， 它 为 治 理 区 域 性 雾 霾 和 应 对 重 污 染 大 气 奠 定 了 法 治 基 础 。
A 16 16|||M|||法|||REQUIRED|||-NONE-|||1
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 由 白 先 勇 改 编 、 苏 州 昆 剧 团 演 出 的 青 年 奋 斗 版 《 牡 丹 亭 》 , 全 国 巡 演 近 百 场 , 场 场 98 ％ 以 上 的 座 位 爆 满 ， 赢 得 了 年 轻 人 对 昆 曲 的 关 注 。
T0-A0 由 白 先 勇 改 编 、 苏 州 昆 剧 团 演 出 的 青 年 奋 斗 版 《 牡 丹 亭 》 , 全 国 巡 演 近 百 场 , 场 场 98 ％ 以 上 的 座 位 被 买 走 ， 赢 得 了 年 轻 人 对 昆 曲 的 关 注 。
A 43 45|||S|||被 买 走|||REQUIRED|||-NONE-|||0
T1-A0 由 白 先 勇 改 编 、 苏 州 昆 剧 团 演 出 的 青 年 奋 斗 版 《 牡 丹 亭 》 , 全 国 巡 演 近 百 场 , 场 场 98 ％ 以 上 的 座 位 有 人 坐 ， 赢 得 了 年 轻 人 对 昆 曲 的 关 注 。
A 43 45|||S|||有 人 坐|||REQUIRED|||-NONE-|||1

S 穿 木 屐 ， 着 汉 服 ， 拜 孔 孟 ， 跪 先 贤 … … 近 年 来 ， 国 学 热 在 中 华 民 族 文 化 复 兴 大 背 景 下 持 续 升 温 ， 这 种 现 象 引 发 了 传 统 回 归 与 “ 商 业 运 作 ” 。
T0-A0 穿 木 屐 ， 着 汉 服 ， 拜 孔 孟 ， 跪 先 贤 … … 近 年 来 ， 国 学 热 在 中 华 民 族 文 化 复 兴 大 背 景 下 持 续 升 温 ， 这 种 现 象 引 发 了 传 统 回 归 与 “ 商 业 运 作 ” 的 争 论 。
A 60 60|||M|||的 争 论|||REQUIRED|||-NONE-|||0

S 鄱 阳 湖 生 态 经 济 区 被 申 报 为 国 家 战 略 ， 大 力 发 展 低 碳 经 济 、 循 环 经 济 、 绿 色 经 济 ， 有 望 走 出 一 条 经 济 发 展 和 生 态 保 持 双 赢 的 成 功 之 路 。
T0-A0 鄱 阳 湖 生 态 经 济 区 被 提 升 为 国 家 战 略 ， 大 力 发 展 低 碳 经 济 、 循 环 经 济 、 绿 色 经 济 ， 有 望 走 出 一 条 经 济 发 展 和 生 态 保 持 双 赢 的 成 功 之 路 。
A 9 11|||S|||提 升|||REQUIRED|||-NONE-|||0
T1-A0 鄱 阳 湖 生 态 经 济 区 提 升 为 为 国 家 战 略 ， 大 力 发 展 低 碳 经 济 、 循 环 经 济 、 绿 色 经 济 ， 有 望 走 出 一 条 经 济 发 展 和 生 态 保 持 双 赢 的 成 功 之 路 。
A 8 11|||S|||提 升 为|||REQUIRED|||-NONE-|||1

S 如 果 想 了 解 一 种 语 言 具 有 什 么 特 征 ， 拿 另 一 种 语 言 来 跟 它 进 行 比 较 是 最 好 的 方 法 ， 通 过 比 较 可 以 很 好 地 发 现 并 感 受 语 言 的 差 异 。
T0-A0 如 果 想 了 解 一 种 语 言 具 有 什 么 特 征 ， 拿 另 一 种 语 言 来 跟 它 进 行 比 较 是 最 好 的 方 法 ， 通 过 比 较 可 以 很 好 地 感 受 并 发 现 语 言 的 差 异 。
A 45 50|||W|||感 受 并 发 现|||REQUIRED|||-NONE-|||0

S 减 少 外 出 、 减 少 户 外 锻 炼 、 饮 食 清 淡 、 少 开 窗 通 风 、 适 量 补 充 维 生 素 等 ， 都 是 防 止 雾 霾 不 再 侵 袭 我 们 健 康 的 有 效 措 施 。
T0-A0 减 少 外 出 、 减 少 户 外 锻 炼 、 饮 食 清 淡 、 少 开 窗 通 风 、 适 量 补 充 维 生 素 等 ， 都 是 让 雾 霾 不 再 侵 袭 我 们 健 康 的 有 效 措 施 。
A 34 36|||S|||让|||REQUIRED|||-NONE-|||0
T1-A0 减 少 外 出 、 减 少 户 外 锻 炼 、 饮 食 清 淡 、 少 开 窗 通 风 、 适 量 补 充 维 生 素 等 ， 都 是 防 止 雾 霾 侵 袭 我 们 健 康 的 有 效 措 施 。
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 国 广 州 市 长 在 亚 运 圣 火 传 递 活 动 即 将 举 行 之 际 接 受 记 者 专 访 ， 希 望 代 表 和 平 ． 友 谊 和 进 步 的 亚 运 圣 火 能 传 递 和 促 进 人 类 共 同 的 梦 想 与 亚 洲 各 国 之 间 的 友 谊 。
T0-A0 中 国 广 州 市 长 在 亚 运 圣 火 传 递 活 动 即 将 举 行 之 际 接 受 记 者 专 访 ， 希 望 代 表 和 平 ． 友 谊 和 进 步 的 亚 运 圣 火 能 传 递 人 类 共 同 的 梦 想 并 促 进 亚 洲 各 国 之 间 的 友 谊 。
A 48 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 59|||S|||并 促 进|||REQUIRED|||-NONE-|||0
T1-A0 中 国 广 州 市 长 在 亚 运 圣 火 传 递 活 动 即 将 举 行 之 际 接 受 记 者 专 访 ， 希 望 代 表 和 平 、 友 谊 和 进 步 的 亚 运 圣 火 能 传 递 人 类 共 同 的 梦 想 ， 促 进 亚 洲 各 国 之 间 的 友 谊 。
A 34 35|||S|||、|||REQUIRED|||-NONE-|||1
A 48 51|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 58 59|||S|||， 促 进|||REQUIRED|||-NONE-|||1

S 每 一 个 有 志 青 年 将 来 都 希 望 自 己 成 为 一 个 对 四 化 建 设 有 贡 献 的 人 。
T0-A0 每 一 个 有 志 青 年 都 希 望 自 己 将 来 成 为 一 个 对 四 化 建 设 有 贡 献 的 人 。
A 7 14|||W|||都 希 望 自 己 将 来|||REQUIRED|||-NONE-|||0
T1-A0 每 一 个 有 志 青 年 都 希 望 将 来 自 己 成 为 一 个 对 四 化 建 设 有 贡 献 的 人 。
A 7 12|||W|||都 希 望 将 来|||REQUIRED|||-NONE-|||1

S 李 玉 刚 的 男 女 声 同 歌 演 唱 的 独 特 技 巧 和 极 具 中 国 古 典 韵 味 的 扮 相 ， 不 仅 在 澳 洲 悉 尼 歌 剧 院 引 起 轰 动 ， 蜚 声 海 外 ， 还 引 起 央 视 “ 艺 术 人 生 ” 栏 目 的 关 注 ， 对 他 进 行 了 独 家 采 访 。
T0-A0 李 玉 刚 的 男 女 声 同 歌 演 唱 的 独 特 技 巧 和 极 具 中 国 古 典 韵 味 的 扮 相 ， 不 仅 引 起 央 视 “ 艺 术 人 生 ” 栏 目 的 关 注 ， 对 他 进 行 了 独 家 采 访 ， 还 在 澳 洲 悉 尼 歌 剧 院 引 起 轰 动 ， 蜚 声 海 外 。
A 31 75|||W|||引 起 央 视 “ 艺 术 人 生 ” 栏 目 的 关 注 ， 对 他 进 行 了 独 家 采 访 ， 还 在 澳 洲 悉 尼 歌 剧 院 引 起 轰 动 ， 蜚 声 海 外|||REQUIRED|||-NONE-|||0

S 为 加 强 国 际 交 流 ， 提 高 山 东 环 保 产 业 水 平 ， 省 政 府 拟 举 办 “ 生 态 山 东 建 设 高 层 论 坛 ” 暨 第 五 届 环 保 产 业 博 览 会 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 刘 晓 庆 在 北 京 的 房 产 总 共 有 5 处 20 余 套 ， 是 她 在 不 同 时 期 分 别 买 下 的 ， 其 中 渗 透 了 她 发 家 、 婚 变 以 及 偷 税 漏 税 ， 可 以 说 ， 每 一 套 房 产 背 后 ， 都 有 刘 晓 庆 的 故 事 。
T0-A0 刘 晓 庆 在 北 京 的 房 产 总 共 有 5 处 20 余 套 ， 是 她 在 不 同 时 期 分 别 买 下 的 ， 其 中 包 含 着 她 的 发 家 、 婚 变 以 及 偷 税 漏 税 的 历 史 ， 可 以 说 ， 每 一 套 房 产 背 后 ， 都 有 刘 晓 庆 的 故 事 。
A 33 36|||S|||包 含 着|||REQUIRED|||-NONE-|||0
A 37 37|||M|||的|||REQUIRED|||-NONE-|||0
A 48 48|||M|||的 历 史|||REQUIRED|||-NONE-|||0
T1-A0 刘 晓 庆 在 北 京 的 房 产 总 共 有 5 处 20 余 套 ， 是 她 在 不 同 时 期 分 别 买 下 的 ， 其 中 包 含 了 她 发 家 、 婚 变 以 及 偷 税 漏 税 的 历 史 ， 可 以 说 ， 每 一 套 房 产 背 后 ， 都 有 刘 晓 庆 的 故 事 。
A 33 35|||S|||包 含|||REQUIRED|||-NONE-|||1
A 48 48|||M|||的 历 史|||REQUIRED|||-NONE-|||1

S 亚 运 会 的 发 展 历 程 清 晰 地 告 诉 我 们 ， 每 一 届 亚 运 会 不 仅 是 简 单 的 体 育 赛 事 ， 而 且 举 办 国 乃 至 全 亚 洲 都 给 它 留 下 了 丰 富 而 宝 贵 的 精 神 财 富 。
T0-A0 亚 运 会 的 发 展 历 程 清 晰 地 告 诉 我 们 ， 每 一 届 亚 运 会 不 仅 是 简 单 的 体 育 赛 事 ， 而 且 它 给 举 办 国 乃 至 全 亚 洲 都 留 下 了 丰 富 而 宝 贵 的 精 神 财 富 。
A 35 46|||W|||它 给 举 办 国 乃 至 全 亚 洲 都|||REQUIRED|||-NONE-|||0

S 教 育 部 表 示 ， 将 8 年 抗 战 改 为 14 年 抗 战 ， 是 为 了 实 现 中 央 关 于 纪 念 中 国 抗 日 战 争 70 周 年 有 关 精 神 ， 加 强 爱 国 主 义 教 育 。
T0-A0 教 育 部 表 示 ， 将 8 年 抗 战 改 为 14 年 抗 战 ， 是 为 了 弘 扬 中 央 关 于 纪 念 中 国 抗 日 战 争 70 周 年 有 关 精 神 ， 加 强 爱 国 主 义 教 育 。
A 21 23|||S|||弘 扬|||REQUIRED|||-NONE-|||0
T1-A0 教 育 部 表 示 ， 将 8 年 抗 战 改 为 14 年 抗 战 ， 是 为 了 发 扬 中 央 关 于 纪 念 中 国 抗 日 战 争 70 周 年 有 关 精 神 ， 加 强 爱 国 主 义 教 育 。
A 21 23|||S|||发 扬|||REQUIRED|||-NONE-|||1

S 刚 刚 获 得 诺 贝 尔 文 学 奖 的 莫 言 ， 面 对 蜂 拥 而 至 的 各 路 记 者 表 示 ， 希 望 “ 莫 言 热 ” 尽 快 冷 却 ， 期 待 “ 文 学 热 ” 就 此 兴 起 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 群 众 路 线 是 党 的 根 本 工 作 路 线 。 历 史 经 验 证 明 ， 党 的 群 众 路 线 践 行 得 好 不 好 ， 是 与 中 央 领 导 层 特 别 是 党 的 领 导 干 部 是 否 率 先 垂 范 有 直 接 关 系 的 。
T0-A0 群 众 路 线 是 党 的 根 本 工 作 路 线 。 历 史 经 验 证 明 ， 党 的 群 众 路 线 践 行 得 好 不 好 ， 是 与 党 的 领 导 干 部 特 别 是 中 央 领 导 层 是 否 率 先 垂 范 有 直 接 关 系 的 。
A 36 38|||S|||党 的|||REQUIRED|||-NONE-|||0
A 40 41|||S|||干 部|||REQUIRED|||-NONE-|||0
A 44 46|||S|||中 央|||REQUIRED|||-NONE-|||0
A 48 50|||S|||层|||REQUIRED|||-NONE-|||0

S 目 前 ， 新 一 轮 公 务 员 薪 酬 改 革 正 在 筹 备 之 中 ， 这 是 一 个 大 工 程 ， 它 需 要 干 部 人 事 制 度 改 革 以 及 养 老 社 保 并 轨 改 革 紧 密 结 合 。
T0-A0 目 前 ， 新 一 轮 公 务 员 薪 酬 改 革 正 在 筹 备 之 中 ， 这 是 一 个 大 工 程 ， 它 需 要 和 干 部 人 事 制 度 改 革 以 及 养 老 社 保 并 轨 改 革 紧 密 结 合 。
A 31 31|||M|||和|||REQUIRED|||-NONE-|||0
T1-A0 目 前 ， 新 一 轮 公 务 员 薪 酬 改 革 正 在 筹 备 之 中 ， 这 是 一 个 大 工 程 ， 它 需 要 与 干 部 人 事 制 度 改 革 以 及 养 老 社 保 并 轨 改 革 紧 密 结 合 。
A 31 31|||M|||与|||REQUIRED|||-NONE-|||1

S 昨 日 ， 广 州 市 委 书 记 主 持 召 开 市 委 常 委 会 议 ， 传 达 学 习 中 央 “ 三 严 三 实 ” 专 题 教 育 工 作 座 谈 会 精 神 和 4 月 24 日 省 委 常 委 会 议 有 关 精 神 ， 研 究 贯 彻 落 实 措 施 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 公 民 在 苏 丹 遭 劫 持 虽 然 是 一 起 偶 发 事 件 ， 但 这 告 诉 我 们 ， 出 国 前 要 了 解 海 外 的 安 全 形 势 ， 防 止 各 类 安 全 风 险 ， 以 便 采 取 有 效 措 施 。
T0-A0 中 国 公 民 在 苏 丹 遭 劫 持 虽 然 是 一 起 偶 发 事 件 ， 但 这 告 诉 我 们 ， 出 国 前 要 了 解 海 外 的 安 全 形 势 ， 防 范 各 类 安 全 风 险 ， 以 便 采 取 有 效 措 施 。
A 42 43|||S|||范|||REQUIRED|||-NONE-|||0

S 不 少 电 影 剧 本 停 留 在 生 活 表 面 ， 对 题 材 发 掘 不 够 深 ， 这 是 阻 碍 中 国 电 影 在 国 际 影 坛 上 走 得 更 远 、 不 能 获 得 更 多 国 际 大 奖 的 最 大 障 碍 。
T0-A0 不 少 电 影 剧 本 停 留 在 生 活 表 面 ， 对 题 材 发 掘 不 够 深 ， 这 是 阻 碍 中 国 电 影 在 国 际 影 坛 上 走 得 更 远 、 不 能 获 得 更 多 国 际 大 奖 的 最 大 因 素 。
A 55 57|||S|||因 素|||REQUIRED|||-NONE-|||0
T1-A0 不 少 电 影 剧 本 停 留 在 生 活 表 面 ， 对 题 材 发 掘 不 够 深 ， 这 是 中 国 电 影 在 国 际 影 坛 上 走 得 更 远 、 获 得 更 多 国 际 大 奖 的 最 大 障 碍 。
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 为 什 么 纪 检 部 门 对 广 大 群 众 批 评 领 导 干 部 违 反 制 度 年 终 突 击 花 钱 的 行 为 不 及 时 采 取 措 施 予 以 制 止 呢 ？
T0-A0 为 什 么 纪 检 部 门 对 受 广 大 群 众 批 评 的 领 导 干 部 违 反 制 度 年 终 突 击 花 钱 的 行 为 不 及 时 采 取 措 施 予 以 制 止 呢 ？
A 8 8|||M|||受|||REQUIRED|||-NONE-|||0
A 14 14|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 为 什 么 纪 检 部 门 对 领 导 干 部 违 反 制 度 年 终 突 击 花 钱 的 行 为 不 及 时 采 取 措 施 予 以 制 止 呢 ？
A 8 14|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 为 什 么 纪 检 部 门 对 广 大 群 众 批 评 的 领 导 干 部 违 反 制 度 年 终 突 击 花 钱 的 行 为 不 及 时 采 取 措 施 予 以 制 止 呢 ？
A 14 14|||M|||的|||REQUIRED|||-NONE-|||2

S 作 为 时 下 最 火 的 男 神 ， 许 多 人 喜 欢 宋 仲 基 的 原 因 又 怎 会 仅 仅 是 因 为 一 个 “ 帅 ” 字 ？ 全 面 了 解 宋 仲 基 需 要 从 戏 内 和 戏 外 来 解 读 他 。
T0-A0 作 为 时 下 最 火 的 男 神 ， 许 多 人 喜 欢 宋 仲 基 的 原 因 又 怎 会 仅 仅 是 一 个 “ 帅 ” 字 ？ 全 面 了 解 宋 仲 基 需 要 从 戏 内 和 戏 外 来 解 读 他 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 作 为 时 下 最 火 的 男 神 ， 许 多 人 喜 欢 宋 仲 基 又 怎 会 仅 仅 是 因 为 一 个 “ 帅 ” 字 ？ 全 面 了 解 宋 仲 基 需 要 从 戏 内 和 戏 外 来 解 读 他 。
A 18 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 为 了 规 范 义 务 教 育 阶 段 招 生 行 为 ， 长 沙 市 教 育 局 严 禁 公 办 学 校 招 收 择 校 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 阅 读 不 仅 是 夯 实 随 州 文 化 软 实 力 、 增 强 随 州 核 心 竞 争 力 、 促 进 和 谐 社 会 建 设 的 重 要 内 容 ， 也 是 每 一 个 随 州 人 完 善 自 我 、 塑 造 自 我 、 提 升 自 我 的 重 要 途 径 。
T0-A0 阅 读 不 仅 是 每 一 个 随 州 人 完 善 自 我 、 塑 造 自 我 、 提 升 自 我 的 重 要 途 径 ， 也 是 夯 实 随 州 文 化 软 实 力 、 增 强 随 州 核 心 竞 争 力 、 促 进 和 谐 社 会 建 设 的 重 要 内 容 。
A 4 66|||W|||是 每 一 个 随 州 人 完 善 自 我 、 塑 造 自 我 、 提 升 自 我 的 重 要 途 径 ， 也 是 夯 实 随 州 文 化 软 实 力 、 增 强 随 州 核 心 竞 争 力 、 促 进 和 谐 社 会 建 设 的 重 要 内 容|||REQUIRED|||-NONE-|||0
T1-A0 阅 读 不 仅 是 夯 实 随 州 文 化 软 实 力 、 增 强 随 州 核 心 竞 争 力 、 促 进 和 谐 社 会 建 设 的 重 要 内 容 ， 也 是 每 一 个 随 州 人 塑 造 自 我 、 完 善 自 我 、 提 升 自 我 的 重 要 途 径 。
A 47 54|||W|||塑 造 自 我 、 完 善|||REQUIRED|||-NONE-|||1

S 械 工 业 是 现 代 工 业 的 “ 母 机 ” ， 做 大 做 强 机 械 工 业 ， 不 仅 有 利 于 产 业 安 全 乃 至 国 家 安 全 ， 还 有 利 于 相 关 企 业 追 求 更 大 的 经 济 利 益 。
T0-A0 机 械 工 业 是 现 代 工 业 的 “ 母 机 ” ， 做 大 做 强 机 械 工 业 ， 不 仅 有 利 于 相 关 企 业 追 求 更 大 的 经 济 利 益 ， 还 有 利 于 产 业 安 全 乃 至 国 家 安 全 。
A 0 0|||M|||机|||REQUIRED|||-NONE-|||0
A 25 56|||W|||有 利 于 相 关 企 业 追 求 更 大 的 经 济 利 益 ， 还 有 利 于 产 业 安 全 乃 至 国 家 安 全|||REQUIRED|||-NONE-|||0

S 2013 年 3 月 10 日 ， 提 请 十 二 届 全 国 人 大 一 次 会 议 审 议 的 《 国 务 院 机 构 改 革 和 职 能 转 变 方 案 》 是 一 份 有 “ 分 ” 有 “ 合 ” 的 机 构 改 革 方 案 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 张 序 三 说 ， 航 空 母 舰 之 所 以 广 受 各 国 青 睐 ， 就 在 于 航 母 编 队 巨 大 的 打 击 力 和 防 护 力 所 致 ， 它 在 海 战 中 几 乎 所 向 披 靡 。
T0-A0 张 序 三 说 ， 航 空 母 舰 之 所 以 广 受 各 国 青 睐 ， 就 在 于 航 母 编 队 巨 大 的 打 击 力 和 防 护 力 ， 它 在 海 战 中 几 乎 所 向 披 靡 。
A 36 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 微 信 是 腾 讯 公 司 于 2011 年 初 推 出 的 为 智 能 手 机 提 供 即 时 通 讯 服 务 ， 用 户 可 以 通 过 手 机 或 平 板 快 速 发 送 语 音 、 视 频 、 图 片 和 文 字 。
T0-A0 微 信 是 腾 讯 公 司 于 2011 年 初 推 出 的 为 智 能 手 机 提 供 即 时 通 讯 服 务 的 软 件 ， 用 户 可 以 通 过 手 机 或 平 板 快 速 发 送 语 音 、 视 频 、 图 片 和 文 字 。
A 27 27|||M|||的 软 件|||REQUIRED|||-NONE-|||0
T1-A0 微 信 是 腾 讯 公 司 于 2011 年 初 推 出 的 为 智 能 手 机 提 供 即 时 通 讯 服 务 ， 用 户 可 以 通 过 手 机 或 平 板 快 速 发 送 语 音 、 视 频 、 图 片 和 文 字 的 应 用 程 序 。
A 54 54|||M|||的 应 用 程 序|||REQUIRED|||-NONE-|||1

S 央 视 的 《 中 华 好 诗 词 》 以 高 雅 的 立 意 、 精 巧 的 设 计 、 轻 松 的 形 式 ， 将 中 华 诗 词 艺 术 与 电 视 媒 体 巧 妙 结 合 起 来 ， 满 足 了 电 视 观 众 对 传 统 文 化 多 样 性 的 需 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 段 时 间 以 来 ， 汉 字 听 写 大 会 、 中 国 读 书 达 人 秀 等 文 化 活 动 引 人 注 目 ， 传 统 文 化 的 重 要 性 已 越 来 越 为 国 人 所 认 知 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 看 谁 也 不 能 否 认 ， 这 出 戏 有 一 定 的 消 极 影 响 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 只 有 弄 清 几 十 年 来 在 前 进 道 路 上 的 是 非 得 失 ， 认 识 教 育 规 律 ， 我 们 才 能 改 革 教 育 ， 使 之 适 应 社 会 发 展 的 要 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 ， 越 来 越 多 的 农 村 干 部 明 确 地 认 识 到 ， 交 通 是 否 便 利 ， 通 讯 是 否 畅 通 ， 对 招 商 引 资 工 作 具 有 重 要 影 响 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 作 为 离 岛 免 税 政 策 实 施 的 监 管 部 门 ， 海 口 海 关 依 托 信 息 化 手 段 实 施 监 管 ， 开 发 海 关 监 管 和 公 共 服 务 ， 为 旅 客 提 供 便 利 。
T0-A0 作 为 离 岛 免 税 政 策 实 施 的 监 管 部 门 ， 海 口 海 关 依 托 信 息 化 手 段 实 施 监 管 ， 开 发 海 关 监 管 系 统 和 公 共 服 务 平 台 ， 为 旅 客 提 供 便 利 。
A 38 38|||M|||系 统|||REQUIRED|||-NONE-|||0
A 43 43|||M|||平 台|||REQUIRED|||-NONE-|||0
T1-A0 作 为 离 岛 免 税 政 策 实 施 的 监 管 部 门 ， 海 口 海 关 依 托 信 息 化 手 段 实 施 监 管 ， 开 发 海 关 监 管 信 息 系 统 和 公 共 服 务 平 台 ， 为 旅 客 提 供 便 利 。
A 38 38|||M|||信 息 系 统|||REQUIRED|||-NONE-|||1
A 43 43|||M|||平 台|||REQUIRED|||-NONE-|||1

S 局 长 一 接 到 电 话 就 马 上 行 动 ， 他 统 一 安 排 了 出 发 的 时 间 、 人 员 以 及 行 动 中 应 该 注 意 的 问 题 。
T0-A0 局 长 一 接 到 电 话 就 马 上 行 动 ， 他 统 一 安 排 了 出 发 的 时 间 、 人 员 以 及 提 出 了 行 动 中 应 该 注 意 的 问 题 。
A 29 29|||M|||提 出 了|||REQUIRED|||-NONE-|||0
T1-A0 局 长 一 接 到 电 话 就 马 上 行 动 ， 他 统 一 安 排 了 出 发 的 时 间 、 人 员 以 及 点 明 了 行 动 中 应 该 注 意 的 问 题 。
A 29 29|||M|||点 明 了|||REQUIRED|||-NONE-|||1

S 规 划 建 设 雄 安 新 区 ， 对 于 探 索 人 口 经 济 密 集 地 区 优 先 开 发 、 调 整 优 化 京 津 冀 城 市 布 局 和 空 间 结 构 具 有 重 大 现 实 意 义 和 深 远 历 史 意 义 。
T0-A0 规 划 建 设 雄 安 新 区 ， 对 于 探 索 人 口 经 济 密 集 地 区 优 先 开 发 新 模 式 、 调 整 优 化 京 津 冀 城 市 布 局 和 空 间 结 构 具 有 重 大 现 实 意 义 和 深 远 历 史 意 义 。
A 25 25|||M|||新 模 式|||REQUIRED|||-NONE-|||0

S 《 朗 读 者 》 开 播 后 ， 许 多 广 电 名 嘴 、 企 业 职 工 、 机 关 干 部 、 退 休 教 师 、 留 学 生 吟 诵 社 等 朗 诵 爱 好 者 ， 纷 纷 加 入 文 化 经 典 诵 读 的 行 列 。
T0-A0 《 朗 读 者 》 开 播 后 ， 许 多 广 电 名 嘴 、 企 业 职 工 、 机 关 干 部 、 退 休 教 师 、 留 学 生 吟 诵 社 的 社 员 等 朗 诵 爱 好 者 ， 纷 纷 加 入 文 化 经 典 诵 读 的 行 列 。
A 36 36|||M|||社 的|||REQUIRED|||-NONE-|||0
A 37 37|||M|||员|||REQUIRED|||-NONE-|||0

S “ 珍 爱 生 命 ， 远 离 毒 品 ” 的 校 园 宣 传 活 动 ， 有 效 地 增 强 了 中 学 生 的 自 我 保 护 。 ( 用 词 不 当 ， “ 增 强 ” 换 为 “ 增 加 ” )
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 旨 在 遏 制 全 球 气 候 变 暧 的 《 京 都 议 定 书 》 的 生 效 ， 意 味 着 人 类 进 入 了 对 可 持 续 发 展 的 理 念 达 成 了 高 度 共 识 ， 面 对 现 实 迎 接 挑 战 以 造 福 子 孙 后 代 。
T0-A0 旨 在 遏 制 全 球 气 候 变 暧 的 《 京 都 议 定 书 》 的 生 效 ， 意 味 着 人 类 进 入 了 对 可 持 续 发 展 的 理 念 达 成 了 高 度 共 识 ， 面 对 现 实 迎 接 挑 战 以 造 福 子 孙 后 代 的 时 代 。
A 61 61|||M|||代 的 时|||REQUIRED|||-NONE-|||0
T1-A0 旨 在 遏 制 全 球 气 候 变 暧 的 《 京 都 议 定 书 》 的 生 效 ， 意 味 着 人 类 进 入 了 对 可 持 续 发 展 的 理 念 达 成 了 高 度 共 识 的 阶 段 ， 面 对 现 实 迎 接 挑 战 以 造 福 子 孙 后 代 。
A 46 46|||M|||的 阶 段|||REQUIRED|||-NONE-|||1

S 他 指 出 ， 要 注 重 培 育 核 心 企 业 ， 通 过 “ 建 链 、 补 链 、 强 链 ” ， 完 善 产 业 全 链 条 ， 实 现 高 新 产 业 的 颠 覆 式 、 爆 发 式 增 长 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 嫦 娥 二 号 月 球 探 测 器 获 得 的 7 米 分 辨 率 全 月 球 影 像 图 ， 可 以 清 晰 展 示 月 球 撞 击 坑 边 缘 的 细 纹 ， 让 人 更 加 真 切 地 观 察 到 月 球 的 形 貌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 人 认 为 在 语 文 课 堂 上 让 学 生 读 读 武 侠 小 说 ， 能 激 发 学 生 的 阅 读 兴 趣 。 也 有 人 担 心 ， 将 这 些 与 法 治 精 神 背 道 而 驰 的 武 侠 戏 、 江 湖 情 纳 入 课 堂 教 学 ， 会 在 学 生 心 中 增 加 暴 力 文 化 的 “ 因 子 ” 。 对 这 种 观 点 ， 我 不 敢 苟 同 。
T0-A0 有 人 认 为 在 语 文 课 堂 上 让 学 生 读 读 武 侠 小 说 ， 能 激 发 学 生 的 阅 读 兴 趣 。 也 有 人 担 心 ， 将 这 些 与 法 治 精 神 背 道 而 驰 的 武 侠 戏 、 江 湖 情 纳 入 课 堂 教 学 ， 会 在 学 生 心 中 增 加 暴 力 文 化 的 “ 因 子 ” 。 对 后 者 的 观 点 ， 我 不 敢 苟 同 。
A 83 85|||S|||后 者 的|||REQUIRED|||-NONE-|||0

S 在 构 建 和 谐 社 会 的 过 程 中 ， 科 技 创 新 尤 其 要 “ 以 民 为 本 ” ， 这 就 需 要 我 们 的 科 技 工 作 者 改 善 “ 公 益 类 科 技 就 是 低 端 技 术 ” 的 偏 见 ， 从 制 度 上 着 手 大 力 打 造 “ 民 生 科 技 ” 。
T0-A0 在 构 建 和 谐 社 会 的 过 程 中 ， 科 技 创 新 尤 其 要 “ 以 民 为 本 ” ， 这 就 需 要 我 们 的 科 技 工 作 者 改 变 “ 公 益 类 科 技 就 是 低 端 技 术 ” 的 偏 见 ， 从 制 度 上 着 手 大 力 打 造 “ 民 生 科 技 ” 。
A 39 40|||S|||变|||REQUIRED|||-NONE-|||0
T1-A0 在 构 建 和 谐 社 会 的 过 程 中 ， 科 技 创 新 尤 其 要 “ 以 民 为 本 ” ， 这 就 需 要 我 们 的 科 技 工 作 者 打 破 “ 公 益 类 科 技 就 是 低 端 技 术 ” 的 偏 见 ， 从 制 度 上 着 手 大 力 打 造 “ 民 生 科 技 ” 。
A 38 40|||S|||打 破|||REQUIRED|||-NONE-|||1

S 县 里 的 通 知 说 ， 让 赵 乡 长 本 月 15 日 前 去 汇 报 。
T0-A0 县 里 的 通 知 说 ， 让 赵 乡 长 本 月 15 日 前 到 县 里 汇 报 。
A 16 17|||S|||到 县 里|||REQUIRED|||-NONE-|||0
T1-A0 县 里 的 通 知 说 ， 让 赵 乡 长 本 月 15 日 去 汇 报 。
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||2

S 4 月 6 日 上 午 ， 著 名 作 家 二 月 河 先 生 首 度 走 进 由 市 文 学 院 主 办 的 国 学 大 讲 堂 ， 分 享 了 自 己 对 中 国 传 统 文 化 及 中 国 文 化 发 展 的 独 到 见 解 。
T0-A0 4 月 6 日 上 午 ， 著 名 作 家 二 月 河 先 生 首 度 走 进 由 市 文 学 院 主 办 的 国 学 大 讲 堂 ， 分 享 了 自 己 对 中 国 文 化 发 展 的 独 到 见 解 。
A 40 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 4 月 6 日 上 午 ， 著 名 作 家 二 月 河 先 生 首 度 走 进 由 市 文 学 院 主 办 的 国 学 大 讲 堂 ， 分 享 了 自 己 对 中 国 传 统 文 化 发 展 的 独 到 见 解 。
A 44 49|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 作 为 喊 了 多 年 精 神 文 明 建 设 的 无 锡 人 ， 如 今 却 要 从 不 随 地 吐 痰 ， 不 乱 扔 垃 圾 等 最 起 码 的 社 会 公 德 做 起 ， 确 实 有 点 难 为 情 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 与 会 专 家 指 出 ， 重 点 支 持 规 模 种 养 业 、 农 产 品 加 工 业 、 休 闲 农 业 、 乡 村 旅 游 等 ， 以 实 现 农 业 增 效 、 农 民 增 收 ， 有 助 于 推 进 农 业 调 结 构 、 转 方 式 。
T0-A0 与 会 专 家 指 出 ， 重 点 支 持 规 模 种 养 业 、 农 产 品 加 工 业 、 休 闲 农 业 、 乡 村 旅 游 等 ， 有 助 于 推 进 农 业 调 结 构 、 转 方 式 ， 以 实 现 农 业 增 效 、 农 民 增 收 。
A 34 62|||W|||， 有 助 于 推 进 农 业 调 结 构 、 转 方 式 ， 以 实 现 农 业 增 效 、 农 民 增 收|||REQUIRED|||-NONE-|||0

S 中 国 人 民 自 从 接 受 了 马 克 思 主 义 之 后 ， 中 国 的 革 命 就 在 毛 泽 东 同 志 的 领 导 下 从 胜 利 走 向 胜 利 。
T0-A0 自 从 中 国 人 民 接 受 了 马 克 思 主 义 之 后 ， 中 国 的 革 命 就 在 毛 泽 东 同 志 的 领 导 下 走 向 胜 利 。
A 0 6|||W|||自 从 中 国 人 民|||REQUIRED|||-NONE-|||0
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 康 师 傅 食 用 油 的 安 全 问 题 告 诉 我 们 ， 打 击 生 产 销 售 不 合 格 食 品 的 违 法 行 为 的 问 题 ， 是 一 个 长 期 而 又 艰 巨 的 过 程 ， 不 是 一 两 次 专 项 整 治 行 动 就 能 奏 效 的 ， 还 必 须 加 大 处 罚 力 度 。
T0-A0 康 师 傅 食 用 油 的 安 全 问 题 告 诉 我 们 ， 打 击 生 产 销 售 不 合 格 食 品 的 违 法 行 为 ， 是 一 个 长 期 而 又 艰 巨 的 过 程 ， 不 是 一 两 次 专 项 整 治 行 动 就 能 奏 效 的 ， 还 必 须 加 大 处 罚 力 度 。
A 32 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 日 ， 社 会 各 界 人 士 聚 集 在 革 命 军 事 博 物 馆 ， 观 看 “ 纪 念 中 国 工 农 红 军 长 征 胜 利 80 周 年 主 题 展 览 ” ， 以 历 史 追 溯 者 的 目 光 重 温 历 史 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 目 前 ， 养 安 享 首 个 社 区 居 家 养 老 服 务 中 心 正 式 挂 牌 试 运 行 ， 中 心 由 浙 江 省 养 安 享 养
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 语 文 课 堂 上 ， 身 为 老 师 的 我 最 大 的 快 乐 就 是 在 文 本 的 解 读 与 探 究 中 感 受 大 家 的 思 想 ， 分 享 大 家 的 情 怀 。
T0-A0 在 语 文 课 堂 上 ， 身 为 老 师 的 我 最 大 的 快 乐 就 是 在 文 本 的 解 读 与 探 究 中 分 享 大 家 的 思 想 ， 感 受 大 家 的 情 怀 。
A 30 40|||W|||分 享 大 家 的 思 想 ， 感 受|||REQUIRED|||-NONE-|||0
T1-A0 在 语 文 课 堂 上 ， 身 为 老 师 的 我 最 大 的 快 乐 就 是 在 文 本 的 解 读 与 探 究 中 感 受 大 家 的 思 想 ， 分 享 名 家 的 情 怀 。
A 40 41|||S|||名|||REQUIRED|||-NONE-|||1

S 历 史 告 诉 我 们 ， 对 科 学 的 是 非 之 争 只 应 按 “ 持 之 有 故 ， 言 之 有 理 ” 的 原 则 去 百 家 争 鸣 ， 任 何 背 离 这 一 原 则 的 行 为 都 是 荒 唐 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2010 年 世 博 会 之 所 以 在 上 海 举 行 ， 是 由 于 这 座 城 市 发 展 的 大 环 境 所 决 定 的 ， 因 此 ， 中 小 企 业 要 在 世 博 会 中 大 展 拳 脚 ， 就 得 看 清 门 前 的 市 场 环 境 。
T0-A0 2010 年 世 博 会 之 所 以 在 上 海 举 行 ， 是 被 这 座 城 市 发 展 的 大 环 境 所 决 定 的 ， 因 此 ， 中 小 企 业 要 在 世 博 会 中 大 展 拳 脚 ， 就 得 看 清 门 前 的 市 场 环 境 。
A 15 17|||S|||被|||REQUIRED|||-NONE-|||0
T1-A0 2010 年 世 博 会 之 所 以 在 上 海 举 行 ， 是 由 这 座 城 市 发 展 的 大 环 境 决 定 的 ， 因 此 ， 中 小 企 业 要 在 世 博 会 中 大 展 拳 脚 ， 就 得 看 清 门 前 的 市 场 环 境 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 27 28|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 2010 年 世 博 会 之 所 以 在 上 海 举 行 ， 是 由 这 座 城 市 发 展 的 大 环 境 所 决 定 的 ， 因 此 ， 中 小 企 业 要 在 世 博 会 中 大 展 拳 脚 ， 就 得 看 清 门 前 的 市 场 环 境 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 一 些 宾 馆 、 饭 店 还 成 为 某 些 部 门 的 非 正 常 开 支 的 重 要 渠 道 ， 给 少 数 腐 败 分 子 孕 育 了 堕 落 的 温 床 。
T0-A0 一 些 宾 馆 、 饭 店 还 成 为 某 些 部 门 的 非 正 常 开 支 的 重 要 渠 道 ， 给 少 数 腐 败 分 子 提 供 了 堕 落 的 温 床 。
A 33 35|||S|||提 供|||REQUIRED|||-NONE-|||0

S 《 全 宋 文 》 的 出 版 ， 对 于 完 善 宋 代 的 学 术 文 献 、 填 补 宋 代 文 化 研 究 的 空 白 、 推 动 传 统 文 化 研 究 具 有 重 大 意 义 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 人 是 否 拥 有 健 康 的 体 魄 ， 关 键 在 于 持 之 以 恒 地 参 加 体 育 锻 炼 。
T0-A0 一 个 人 拥 有 健 康 的 体 魄 ， 关 键 在 于 持 之 以 恒 地 参 加 体 育 锻 炼 。
A 3 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 一 个 人 是 否 拥 有 健 康 的 体 魄 ， 关 键 在 于 能 否 持 之 以 恒 地 参 加 体 育 锻 炼 。
A 17 17|||M|||能 否|||REQUIRED|||-NONE-|||1

S 亚 洲 近 期 多 数 国 家 对 美 国 所 主 导 的 金 融 体 制 表 示 出 强 烈 的 憎 恨 ， 纷 纷 表 示 将 参 加 由 中 国 所 主 导 的 亚 洲 基 础 设 施 投 资 银 行 。
T0-A0 近 期 亚 洲 多 数 国 家 对 美 国 所 主 导 的 金 融 体 制 表 现 出 强 烈 的 憎 恨 ， 纷 纷 表 示 将 参 加 由 中 国 所 主 导 的 亚 洲 基 础 设 施 投 资 银 行 。
A 0 4|||W|||近 期 亚 洲|||REQUIRED|||-NONE-|||0
A 20 21|||S|||现|||REQUIRED|||-NONE-|||0
T1-A0 近 期 亚 洲 多 数 国 家 对 美 国 所 主 导 的 金 融 体 制 表 示 出 强 烈 的 憎 恨 ， 纷 纷 表 示 将 参 加 由 中 国 所 主 导 的 亚 洲 基 础 设 施 投 资 银 行 。
A 0 4|||W|||近 期 亚 洲|||REQUIRED|||-NONE-|||1

S 目 前 ， 国 内 的 大 数 据 人 才 储 备 远 不 能 满 足 发 展 需 要 ， 尤 其 是 缺 乏 既 熟 悉 行 业 业 务 需 求 ， 又 掌 握 大 数 据 技 术 的 综 合 型 人 才 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 雷 辛 初 涉 文 坛 ， 第 一 部 处 女 作 就 是 这 样 一 部 意 味 深 长 的 长 篇 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
T0-A0 雷 辛 初 涉 文 坛 ， 处 女 作 就 是 这 样 一 部 意 味 深 长 的 长 篇 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
A 7 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 雷 辛 初 涉 文 坛 ， 第 一 部 作 品 就 是 这 样 一 部 意 味 深 长 的 长 篇 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 13 13|||M|||品|||REQUIRED|||-NONE-|||1

S 在 谈 及 水 下 文 物 保 护 时 ， 专 家 指 出 ， 白 鹤 梁 题 刻 长 期 浸 在 水 中 ， 不 仅 要 经 受 泥 化 、 石 化 的 侵 蚀 ， 还 有 藻 类 生 物 膜 的 “ 困 扰 ” 也 是 亟 需 解 决 的 难 题 之 一 。
T0-A0 在 谈 及 水 下 文 物 保 护 时 ， 专 家 指 出 ， 白 鹤 梁 题 刻 长 期 浸 在 水 中 ， 不 仅 要 经 受 泥 化 、 石 化 的 侵 蚀 ， 藻 类 生 物 膜 的 “ 困 扰 ” 也 是 亟 需 解 决 的 难 题 之 一 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 谈 及 水 下 文 物 保 护 时 ， 专 家 指 出 ， 白 鹤 梁 题 刻 长 期 浸 在 水 中 ， 不 仅 要 经 受 泥 化 、 石 化 的 侵 蚀 ， 还 有 藻 类 生 物 膜 的 “ 困 扰 ” 。
A 54 65|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 两 年 ， 随 着 消 费 者 对 海 外 商 品 的 需 求 日 益 增 长 ， 国 内 “ 海 淘 ” 热 也 进 一 步 升 温 ， 从 食 品 、 保 健 品 到 化 妆 品 、 小 家 电 、 服 装 ， 海 淘 的 商 品 层 出 不 穷 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 建 设 智 慧 城 市 要 从 解 决 城 市 实 际 问 题 入 手 ， 合 理 规 划 管 理 城 镇 ， 打 造 城 市 宜 居 环 境 ， 最 终 增 强 市 民 的 幸 福 感 和 城 市 的 可 持 续 发 展 。
T0-A0 建 设 智 慧 城 市 要 从 解 决 城 市 实 际 问 题 入 手 ， 合 理 规 划 管 理 城 镇 ， 打 造 城 市 宜 居 环 境 ， 最 终 增 强 市 民 的 幸 福 感 和 城 市 的 可 持 续 发 展 能 力 。
A 56 56|||M|||能 力|||REQUIRED|||-NONE-|||0
T1-A0 建 设 智 慧 城 市 要 从 解 决 城 市 实 际 问 题 入 手 ， 合 理 规 划 管 理 城 镇 ， 打 造 城 市 宜 居 环 境 ， 最 终 增 强 市 民 的 幸 福 感 和 促 进 城 市 的 可 持 续 发 展 。
A 48 48|||M|||促 进|||REQUIRED|||-NONE-|||1

S 在 第 19 届 中 国 北 京 国 际 科 技 产 业 博 览 会 上 ， 1500 多 家 中 外 高 新 科 技 企 业 集 中 亮 相 ， 各 种 高 科 技 成 果 及 新 型 技 术 演 示 给 人 们 描 绘 出 来 来 的 美 好 远 景 。
T0-A0 在 第 19 届 中 国 北 京 国 际 科 技 产 业 博 览 会 上 ， 1500 多 家 中 外 高 新 科 技 企 业 集 中 亮 相 ， 各 种 高 科 技 成 果 及 新 型 技 术 演 示 给 人 们 描 绘 出 未 来 的 美 好 场 景 。
A 55 56|||S|||未|||REQUIRED|||-NONE-|||0
A 60 61|||S|||场|||REQUIRED|||-NONE-|||0

S 广 告 中 吹 嘘 ： 这 种 治 疗 糖 尿 病 的 新 药 无 任 何 毒 副 作 用 ， 只 要 糖 尿 病 患 者 坚 持 服 用 三 至 六 个 疗 程 ， 就 能 彻 底 根 治 糖 尿 病 。
T0-A0 广 告 中 吹 嘘 ： 这 种 治 疗 糖 尿 病 的 新 药 无 任 何 毒 副 作 用 ， 只 要 糖 尿 病 患 者 坚 持 服 用 三 至 六 个 疗 程 ， 就 能 根 治 糖 尿 病 。
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 广 告 中 吹 嘘 ： 这 种 治 疗 糖 尿 病 的 新 药 无 任 何 毒 副 作 用 ， 只 要 糖 尿 病 患 者 坚 持 服 用 三 至 六 个 疗 程 ， 就 能 彻 底 治 愈 糖 尿 病 。
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 48 48|||M|||愈|||REQUIRED|||-NONE-|||1

S 美 国 白 宫 发 言 人 卡 尼 在 10 月 3 日 深 夜 发 布 的 一 项 声 明 中 宣 布 ， 因 联 邦 政 府 关 门 ， 难 以 前 往 国 外 访 问 ， 奥 巴 马 总 统 取 消 了 出 访 印 度 尼 西 亚 和 文 莱 。
T0-A0 美 国 白 宫 发 言 人 卡 尼 在 10 月 3 日 深 夜 发 布 的 一 项 声 明 中 宣 布 ， 因 联 邦 政 府 关 门 ， 难 以 前 往 国 外 访 问 ， 奥 巴 马 总 统 取 消 了 出 访 印 度 尼 西 亚 和 文 莱 的 行 程 。
A 62 62|||M|||的 行 程|||REQUIRED|||-NONE-|||0
T1-A0 美 国 白 宫 发 言 人 卡 尼 在 10 月 3 日 深 夜 发 布 的 一 项 声 明 中 宣 布 ， 因 联 邦 政 府 关 门 ， 难 以 前 往 国 外 访 问 ， 奥 巴 马 总 统 取 消 了 出 访 印 度 尼 西 亚 和 文 莱 的 计 划 。
A 62 62|||M|||的 计 划|||REQUIRED|||-NONE-|||1

S 针 对 重 庆 电 梯 摔 童 事 件 ， 他 在 《 京 华 时 报 》 上 发 表 的 《 “ 女 童 摔 打 男 孩 ” 是 谁 训 练 的 恶 》 一 文 ， 批 评 的 人 很 多 。
T0-A0 针 对 重 庆 电 梯 摔 童 事 件 ， 他 在 《 京 华 时 报 》 上 发 表 的 《 “ 女 童 摔 打 男 孩 ” 是 谁 训 练 的 恶 》 一 文 批 评 了 很 多 人 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 45|||S|||了|||REQUIRED|||-NONE-|||0
A 45 48|||W|||很 多 人|||REQUIRED|||-NONE-|||0
T0-A1 针 对 重 庆 电 梯 摔 童 事 件 ， 他 在 《 京 华 时 报 》 上 发 表 的 《 “ 女 童 摔 打 男 孩 ” 是 谁 训 练 的 恶 》 一 文 批 评 了 很 多 人 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 46|||S|||了|||REQUIRED|||-NONE-|||0
A 48 48|||M|||人|||REQUIRED|||-NONE-|||0
T1-A0 针 对 重 庆 电 梯 摔 童 事 件 ， 他 在 《 京 华 时 报 》 上 发 表 的 《 “ 女 童 摔 打 男 孩 ” 是 谁 训 练 的 恶 》 一 文 中 ， 批 评 的 人 很 多 。
A 41 41|||M|||中|||REQUIRED|||-NONE-|||1

S 网 络 调 查 表 明 ， 中 学 生 网 络 恶 搞 杜 甫 的 主 要 原 因 是 青 春 期 的 逆 反 心 理 、 知 识 素 养 缺 乏 、 内 心 空 虚 、 游 戏 人 生 等 因 素 造 成 的 。
T0-A0 网 络 调 查 表 明 ， 中 学 生 网 络 恶 搞 杜 甫 的 主 要 原 因 是 青 春 期 的 逆 反 心 理 、 知 识 素 养 缺 乏 、 内 心 空 虚 、 游 戏 人 生 等 因 素 。
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 网 络 调 查 表 明 ， 中 学 生 网 络 恶 搞 杜 甫 的 行 为 是 青 春 期 的 逆 反 心 理 、 知 识 素 养 缺 乏 、 内 心 空 虚 、 游 戏 人 生 等 因 素 造 成 的 。
A 17 21|||S|||行 为|||REQUIRED|||-NONE-|||1
T2-A0 网 络 调 查 表 明 ， 中 学 生 网 络 恶 搞 杜 甫 是 青 春 期 的 逆 反 心 理 、 知 识 素 养 缺 乏 、 内 心 空 虚 、 游 戏 人 生 等 因 素 造 成 的 。
A 16 21|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 影 视 艺 术 产 生 不 过 百 年 的 时 间 ， 但 它 早 已 渗 入 到 我 们 生 活 的 各 个 角 落 ， 深 刻 地 影 响 着 我 们 的 生 活 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 贺 岁 剧 不 仅 要 有 笑 料 ， 也 要 有 思 想 ， 让 观 众 笑 过 之 后 有 所 收 获 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 代 中 国 法 律 的 观 念 、 体 系 、 制 度 由 于 主 要 从 西 方 移 植 而 来 ， 所 以 从 数 学 角 度 解 读 西 方 法 律 文 化 ， 我 们 会 对 现 今 我 国 法 律 文 化 有 更 深 更 新 的 理 解 。
T0-A0 由 于 现 代 中 国 法 律 的 观 念 、 体 系 、 制 度 主 要 从 西 方 移 植 而 来 ， 所 以 从 数 学 角 度 解 读 西 方 法 律 文 化 ， 我 们 会 对 现 今 我 国 法 律 文 化 有 更 深 更 新 的 理 解 。
A 0 17|||W|||由 于 现 代 中 国 法 律 的 观 念 、 体 系 、 制 度|||REQUIRED|||-NONE-|||0

S 当 许 多 国 家 都 在 复 兴 自 己 的 民 族 文 化 和 传 统 时 ， 我 们 如 果 不 考 虑 社 会 主 义 现 代 化 的 实 际 情 况 ， 民 族 文 化 的 复 兴 就 不 可 能 真 正 成 功 。
T0-A0 当 许 多 国 家 都 在 复 兴 自 己 的 民 族 文 化 和 传 统 时 ， 如 果 我 们 不 考 虑 社 会 主 义 现 代 化 的 实 际 情 况 ， 民 族 文 化 的 复 兴 就 不 可 能 真 正 成 功 。
A 21 25|||W|||如 果 我 们|||REQUIRED|||-NONE-|||0

S 大 型 京 剧 交 响 诗 剧 《 梅 兰 芳 》 把 交 响 乐 的 气 势 磅 礴 与 京 剧 乐 队 的 细 腻 婉 转 结 合 起 来 ， 最 终 通 过 舞 台 呈 现 并 达 到 一 种 诗 的 意 境 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 这 些 事 实 中 ， 充 分 说 明 了 改 革 企 业 经 济 体 制 的 重 要 性 。
T0-A0 这 些 事 实 充 分 说 明 了 改 革 企 业 经 济 体 制 的 重 要 性 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 这 些 事 实 ， 充 分 说 明 了 改 革 企 业 经 济 体 制 的 重 要 性 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 5 6|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 公 务 员 逢 年 过 节 就 收 受 土 特 产 、 购 物 卡 、 礼 金 红 包 等 的 行 为 颇 为 普 遍 ， 以 致 有 官 员 借 口 “ 节 日 收 红 包 是 我 们 的 风 俗 习 惯 ” 为 名 义 ， 为 其 行 为 辩 护 。
T0-A0 公 务 员 逢 年 过 节 就 收 受 土 特 产 、 购 物 卡 、 礼 金 红 包 等 的 行 为 颇 为 普 遍 ， 以 致 有 官 员 借 口 “ 节 日 收 红 包 是 我 们 的 风 俗 习 惯 ” 名 义 ， 为 其 行 为 辩 护 。
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 公 务 员 逢 年 过 节 就 收 受 土 特 产 、 购 物 卡 、 礼 金 红 包 等 的 行 为 颇 为 普 遍 ， 以 致 有 官 员 借 口 “ 节 日 收 红 包 是 我 们 的 风 俗 习 惯 ” 的 名 义 ， 为 其 行 为 辩 护 。
A 53 54|||S|||的|||REQUIRED|||-NONE-|||1
T2-A0 公 务 员 逢 年 过 节 就 收 受 土 特 产 、 购 物 卡 、 礼 金 红 包 等 的 行 为 颇 为 普 遍 ， 以 致 有 官 员 以 “ 节 日 收 红 包 是 我 们 的 风 俗 习 惯 ” 为 借 口 ， 为 其 行 为 辩 护 。
A 36 38|||S|||以|||REQUIRED|||-NONE-|||2
A 54 56|||S|||借 口|||REQUIRED|||-NONE-|||2

S “ 一 带 一 路 ” 描 绘 了 一 幅 和 平 发 展 、 互 利 共 赢 的 新 思 路 ， 它 不 仅 会 给 中 国 企 业 带 来 更 多 的 商 机 ， 而 且 将 为 世 界 经 济 积 蓄 巨 大 的 能 量 。
T0-A0 “ 一 带 一 路 ” 描 绘 了 一 幅 和 平 发 展 、 互 利 共 赢 的 新 蓝 图 ， 它 不 仅 会 给 中 国 企 业 带 来 更 多 的 商 机 ， 而 且 将 为 世 界 经 济 积 蓄 巨 大 的 能 量 。
A 22 24|||S|||蓝 图|||REQUIRED|||-NONE-|||0
T1-A0 “ 一 带 一 路 ” 提 供 了 和 平 发 展 、 互 利 共 赢 的 新 思 路 ， 它 不 仅 会 给 中 国 企 业 带 来 更 多 的 商 机 ， 而 且 将 为 世 界 经 济 积 蓄 巨 大 的 能 量 。
A 6 8|||S|||提 供|||REQUIRED|||-NONE-|||1
A 9 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 日 ， 朱 彦 夫 被 中 宣 部 评 为 全 国 首 位 “ 时 代 楷 模 ” ， 但 朱 彦 夫 的 先 进 事 迹 对 于 许 多 人 了 解 得 还 远 远 不 够 。
T0-A0 近 日 ， 朱 彦 夫 被 中 宣 部 评 为 全 国 首 位 “ 时 代 楷 模 ” ， 但 朱 彦 夫 的 先 进 事 迹 被 许 多 人 了 解 得 还 远 远 不 够 。
A 32 34|||S|||被|||REQUIRED|||-NONE-|||0
T1-A0 近 日 ， 朱 彦 夫 被 中 宣 部 评 为 全 国 首 位 “ 时 代 楷 模 ” ， 但 许 多 人 对 朱 彦 夫 的 先 进 事 迹 了 解 得 还 远 远 不 够 。
A 24 24|||M|||许 多 人 对|||REQUIRED|||-NONE-|||1
A 32 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 近 日 ， 朱 彦 夫 被 中 宣 部 评 为 全 国 首 位 “ 时 代 楷 模 ” ， 但 我 们 对 于 朱 彦 夫 的 先 进 事 迹 了 解 的 还 远 远 不 够 。
A 24 24|||M|||我 们 对 于|||REQUIRED|||-NONE-|||2
A 32 37|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 39 40|||S|||的|||REQUIRED|||-NONE-|||2

S 2010 年 4 月 10 日 ， 第 8 颗 北 斗 导 航 卫 星 的 发 射 进 入 倒 计 时 ， 西 昌 卫 星 发 射 中 心 各 个 岗 位 的 操 作 人 员 对 火 箭 起 飞 前 进 行 了 最 后 的 检 查 ， 满 怀 信 心 等 待 着 发 射 时 刻 的 到 来 。
T0-A0 2010 年 4 月 10 日 ， 第 8 颗 北 斗 导 航 卫 星 的 发 射 进 入 倒 计 时 ， 西 昌 卫 星 发 射 中 心 各 个 岗 位 的 操 作 人 员 在 火 箭 起 飞 前 进 行 了 最 后 的 检 查 ， 满 怀 信 心 等 待 着 发 射 时 刻 的 到 来 。
A 42 43|||S|||在|||REQUIRED|||-NONE-|||0
T1-A0 2010 年 4 月 10 日 ， 第 8 颗 北 斗 导 航 卫 星 的 发 射 进 入 倒 计 时 ， 西 昌 卫 星 发 射 中 心 各 个 岗 位 的 操 作 人 员 对 火 箭 进 行 了 起 飞 前 最 后 的 检 查 ， 满 怀 信 心 等 待 着 发 射 时 刻 的 到 来 。
A 45 51|||W|||进 行 了 起 飞 前|||REQUIRED|||-NONE-|||1

S 这 家 公 司 虽 然 待 遇 一 般 ， 发 展 前 景 却 非 常 好 ， 许 多 同 学 都 投 了 简 历 ， 但 最 后 公 司 只 录 取 了 我 们 学 校 推 荐 的 两 个 名 额 。
T0-A0 这 家 公 司 虽 然 待 遇 一 般 ， 发 展 前 景 却 非 常 好 ， 许 多 同 学 都 投 了 简 历 ， 但 最 后 公 司 只 录 取 了 我 们 学 校 推 荐 的 两 个 学 生 。
A 48 50|||S|||学 生|||REQUIRED|||-NONE-|||0
T1-A0 这 家 公 司 虽 然 待 遇 一 般 ， 发 展 前 景 却 非 常 好 ， 许 多 同 学 都 投 了 简 历 ， 但 最 后 公 司 只 录 取 了 我 们 学 校 推 荐 的 两 名 人 员 。
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 49 50|||S|||人 员|||REQUIRED|||-NONE-|||1

S 培 训 会 上 ， 主 持 人 说 ： “ 刚 才 专 家 的 发 言 抛 砖 引 玉 ， 给 了 我 们 很 大 的 启 发 。 ”
T0-A0 培 训 会 上 ， 主 持 人 说 ： “ 刚 才 专 家 的 发 言 精 妙 绝 伦 ， 给 了 我 们 很 大 的 启 发 。 ”
A 18 22|||S|||精 妙 绝 伦|||REQUIRED|||-NONE-|||0
T1-A0 培 训 会 上 ， 主 持 人 说 ： “ 刚 才 专 家 的 发 言 给 了 我 们 很 大 的 启 发 。 ”
A 18 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 三 峡 围 堰 爆 破 使 用 的 是 世 界 上 最 先 进 的 数 码 雷 管 ， 每 个 雷 管 都 有 唯 一 的 编 号 ， 就 像 我 们 的 身 份 证 有 自 己 的 号 码 一 样 ， 而 且 人 们 还 能 像 给 手 机 设 定 闹 铃 那 样 ， 给 每 个 雷 管 单 独 设 定 起 爆 时 间 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 1 • 28 ” 中 国 公 民 被 劫 持 事 件 发 生 后 ， 苏 丹 政 府 全 力 解 救 ， 并 表 态 将 采 取 切 实 措 施 确 保 所 有 在 苏 中 资 企 业 的 安 全 ， 避 免 类 似 事 件 不 再 发 生 。
T0-A0 “ 1 • 28 ” 中 国 公 民 被 劫 持 事 件 发 生 后 ， 苏 丹 政 府 全 力 解 救 ， 并 表 态 将 采 取 切 实 措 施 确 保 所 有 在 苏 中 资 企 业 的 安 全 ， 确 保 类 似 事 件 不 再 发 生 。
A 51 53|||S|||确 保|||REQUIRED|||-NONE-|||0
T1-A0 “ 1 • 28 ” 中 国 公 民 被 劫 持 事 件 发 生 后 ， 苏 丹 政 府 全 力 解 救 ， 并 表 态 将 采 取 切 实 措 施 确 保 所 有 在 苏 中 资 企 业 的 安 全 ， 避 免 类 似 事 件 再 发 生 。
A 57 58|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 荆 州 市 公 安 局 破 获 一 起 价 值 200 余 万 元 的 特 大 银 行 抢 劫 团 伙 案 。
T0-A0 荆 州 市 公 安 局 破 获 一 起 涉 案 金 额 达 200 余 万 元 的 特 大 银 行 团 伙 抢 劫 案 。
A 10 12|||S|||涉 案 金 额 达|||REQUIRED|||-NONE-|||0
A 21 25|||W|||团 伙 抢 劫|||REQUIRED|||-NONE-|||0

S 国 有 经 济 能 不 能 做 大 做 强 ， 关 系 到 广 东 率 先 实 现 现 代 化 的 进 程 ， 关 系 到 广 东 继 续 走 在 全 国 前 列 ， 发 挥 排 头 兵 的 重 要 作 用 。
T0-A0 国 有 经 济 能 不 能 做 大 做 强 ， 关 系 到 广 东 能 否 率 先 实 现 现 代 化 的 进 程 ， 关 系 到 广 东 能 否 继 续 走 在 全 国 前 列 ， 发 挥 排 头 兵 的 重 要 作 用 。
A 17 17|||M|||能 否|||REQUIRED|||-NONE-|||0
A 33 33|||M|||能 否|||REQUIRED|||-NONE-|||0
T1-A0 国 有 经 济 能 不 能 做 大 做 强 ， 关 系 到 广 东 率 先 实 现 现 代 化 的 进 程 ， 关 系 到 广 东 能 否 继 续 走 在 全 国 前 列 ， 发 挥 排 头 兵 的 重 要 作 用 。
A 33 33|||M|||能 否|||REQUIRED|||-NONE-|||1

S 通 过 长 时 间 的 学 习 ， 使 我 明 白 了 一 个 深 刻 的 道 理 。
T0-A0 通 过 长 时 间 的 学 习 ， 我 明 白 了 一 个 深 刻 的 道 理 。
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 说 实 话 ， 从 孙 海 平 的 话 里 ， 我 们 不 仅 没 有 捕 捉 到 刘 翔 近 期 复 出 的 信 号 ， 相 反 还 感 到 十 分 诡 异 。 于 是 心 中 立 即 产 生 了 这 样 的 念 头 ： 刘 翔 是 否 会 就 此 退 出 自 己 的 运 动 生 涯 呢 ？
T0-A0 说 实 话 ， 从 孙 海 平 的 话 里 ， 我 们 不 仅 没 有 捕 捉 到 刘 翔 近 期 复 出 的 信 号 ， 相 反 还 感 到 十 分 诡 异 。 于 是 心 中 立 即 产 生 了 这 样 的 念 头 ： 刘 翔 是 否 会 就 此 结 束 自 己 的 运 动 生 涯 呢 ？
A 63 65|||S|||结 束|||REQUIRED|||-NONE-|||0

S 果 壳 网 拥 有 15 个 主 题 站 ， 网 站 上 登 载 了 近 一 万 篇 原 创 文 章 ， 主 题 涵 盖 科 学 、 政 治 、 经 济 、 文 化 各 个 方 面 ， 目 前 日 均 浏 览 量 已 超 过 375 万 次 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 连 日 暴 风 雨 ， 使 荷 兰 海 岸 出 现 大 批 流 离 失 所 的 海 豹 孤 儿 。 它 们 如 果 继 续 暴 露 在 外 ， 几 乎 难 逃 死 亡 的 命 运 。 幸 好 当 地 的 志 愿 者 们 建 立 起 了 海 豹 孤 儿 院 。
T0-A0 由 于 连 日 暴 风 雨 ， 荷 兰 海 岸 出 现 大 批 流 离 失 所 的 海 豹 孤 儿 。 它 们 如 果 继 续 暴 露 在 外 ， 几 乎 难 逃 死 亡 的 命 运 。 幸 好 当 地 的 志 愿 者 们 建 立 起 了 海 豹 孤 儿 院 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 连 日 暴 风 雨 使 荷 兰 海 岸 出 现 大 批 流 离 失 所 的 海 豹 孤 儿 。 它 们 如 果 继 续 暴 露 在 外 ， 几 乎 难 逃 死 亡 的 命 运 。 幸 好 当 地 的 志 愿 者 们 建 立 起 了 海 豹 孤 儿 院 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 改 革 不 能 只 凭 一 腔 热 情 ， 在 改 革 前 要 对 方 案 认 真 总 结 ， 严 格 论 证 ， 小 心 试 验 ， 并 取 得 各 方 共 识 ， 方 可 推 行 。
T0-A0 改 革 不 能 只 凭 一 腔 热 情 ， 在 改 革 前 要 对 方 案 严 格 论 证 ， 小 心 试 验 ， 认 真 总 结 ， 并 取 得 各 方 共 识 ， 方 可 推 行 。
A 19 33|||W|||严 格 论 证 ， 小 心 试 验 ， 认 真 总 结|||REQUIRED|||-NONE-|||0
T1-A0 改 革 不 能 只 凭 一 腔 热 情 ， 在 改 革 前 要 对 方 案 严 格 论 证 ， 小 心 试 验 ， 认 真 总 结 并 取 得 各 方 共 识 ， 方 可 推 行 。
A 19 34|||W|||严 格 论 证 ， 小 心 试 验 ， 认 真 总 结|||REQUIRED|||-NONE-|||1

S 奥 运 会 昨 日 鸣 金 ， 我 国 运 动 健 儿 夺 得 28 枚 金 牌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 论 环 境 的 恶 劣 和 情 况 的 混 乱 ， 他 们 总 是 忍 着 痛 苦 ， 为 人 民 作 出 贡 献 。
T0-A0 不 论 环 境 多 么 恶 劣 ， 情 况 多 么 混 乱 ， 他 们 总 是 忍 着 痛 苦 ， 为 人 民 作 出 贡 献 。
A 4 5|||S|||多 么|||REQUIRED|||-NONE-|||0
A 7 8|||S|||，|||REQUIRED|||-NONE-|||0
A 10 11|||S|||多 么|||REQUIRED|||-NONE-|||0
T1-A0 不 论 环 境 如 何 恶 劣 ， 情 况 如 何 混 乱 ， 他 们 总 是 忍 着 痛 苦 ， 为 人 民 作 出 贡 献 。
A 4 5|||S|||如 何|||REQUIRED|||-NONE-|||1
A 7 8|||S|||，|||REQUIRED|||-NONE-|||1
A 10 11|||S|||如 何|||REQUIRED|||-NONE-|||1

S 远 征 军 在 敌 人 碉 堡 下 方 挖 了 两 条 地 道 ， 然 后 填 充 炸 药 同 时 起 爆 ， 将 松 山 顶 峰 变 成 了 日 本 侵 略 军 的 坟 墓 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 五 一 期 间 ， 长 影 世 纪 城 开 展 了 “ 惠 民 欢 乐 月 ” 活 动 ， 以 发 放 套 票 、 免 费 开 放 、 降 价 让 利 等 ， 让 游 客 感 受 到 了 实 实 在 在 的 优 惠 。
T0-A0 五 一 期 间 ， 长 影 世 纪 城 开 展 了 “ 惠 民 欢 乐 月 ” 活 动 ， 以 发 放 套 票 、 免 费 开 放 、 降 价 让 利 等 举 措 ， 让 游 客 感 受 到 了 实 实 在 在 的 优 惠 。
A 39 39|||M|||举 措|||REQUIRED|||-NONE-|||0
T1-A0 五 一 期 间 ， 长 影 世 纪 城 开 展 了 “ 惠 民 欢 乐 月 ” 活 动 ， 以 发 放 套 票 、 免 费 开 放 、 降 价 让 利 等 措 施 ， 让 游 客 感 受 到 了 实 实 在 在 的 优 惠 。
A 39 39|||M|||措 施|||REQUIRED|||-NONE-|||1

S 入 世 后 ， 面 对 强 大 的 竞 争 对 手 ， 通 过 强 强 联 合 的 方 式 来 实 现 文 化 产 业 的 集 团 化 ， 无 疑 是 一 个 重 要 的 举 措 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 植 物 营 养 学 就 是 研 究 如 何 通 过 施 肥 等 措 施 提 高 作 物 产 量 、 改 善 农 产 品 品 质 的 ， 因 此 植 物 营 养 不 仅 对 粮 食 质 量 安 全 ， 而 且 对 粮 食 数 量 安 全 至 关 重 要 。
T0-A0 植 物 营 养 学 就 是 研 究 如 何 通 过 施 肥 等 措 施 提 高 作 物 产 量 、 改 善 农 产 品 品 质 的 学 科 ， 因 此 植 物 营 养 不 仅 对 粮 食 数 量 安 全 ， 而 且 对 粮 食 质 量 安 全 至 关 重 要 。
A 33 33|||M|||学 科|||REQUIRED|||-NONE-|||0
A 45 56|||W|||数 量 安 全 ， 而 且 对 粮 食 质|||REQUIRED|||-NONE-|||0
T1-A0 植 物 营 养 学 就 是 研 究 如 何 通 过 施 肥 等 措 施 提 高 作 物 产 量 、 改 善 农 产 品 品 质 的 科 学 ， 因 此 植 物 营 养 不 仅 对 粮 食 数 量 安 全 ， 而 且 对 粮 食 质 量 安 全 至 关 重 要 。
A 33 33|||M|||科 学|||REQUIRED|||-NONE-|||1
A 45 56|||W|||数 量 安 全 ， 而 且 对 粮 食 质|||REQUIRED|||-NONE-|||1

S 如 今 的 中 国 ， 正 处 在 改 革 发 展 的 关 键 阶 段 。 中 央 一 再 强 调 ， 能 否 把 握 机 遇 ， 应 对 挑 战 ， 取 决 于 我 们 的 思 想 认 识 ， 取 决 于 我 们 的 工 作 力 度 ， 取 决 于 我 们 推 进 改 革 发 展 的 步 伐 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 尽 管 “ 西 游 ” 题 材 众 多 ， 但 大 多 数 作 品 形 象 刻 板 ， 情 节 老 套 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 国 目 前 的 测 控 通 信 网 ， 是 我 国 航 天 史 上 规 模 最 庞 大 ， 技 术 最 先 进 ， 可 靠 性 最 强 的 测 控 系 统 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 琳 琅 满 目 的 远 古 海 洋 生 物 化 石 、 承 载 “ 海 上 丝 绸 之 路 ” 辉 煌 的 “ 宋 元 福 船 ” 复 原 模 型 等 珍 宝 ， 将 在 坐 落 于 天 津 的 国 家 海 洋 博 物 馆 集 中 展 示 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 乐 团 在 排 练 老 舍 的 作 品 《 茶 馆 》 时 ， 团 里 的 老 艺 术 家 亲 临 指 导 ， 向 演 员 们 认 真 讲 解 作 品 的 时 代 背 景 ， 深 入 分 析 作 品 内 容 ， 增 强 演 员 对 作 品 的 感 性 认 识 。
T0-A0 乐 团 在 排 练 老 舍 的 作 品 《 茶 馆 》 时 ， 团 里 的 老 艺 术 家 亲 临 指 导 ， 向 演 员 们 认 真 讲 解 作 品 的 时 代 背 景 ， 深 入 分 析 作 品 内 容 ， 提 高 演 员 对 作 品 的 感 性 认 识 。
A 53 55|||S|||提 高|||REQUIRED|||-NONE-|||0
T1-A0 乐 团 在 排 练 老 舍 的 作 品 《 茶 馆 》 时 ， 团 里 的 老 艺 术 家 亲 临 指 导 ， 向 演 员 们 认 真 讲 解 作 品 的 时 代 背 景 ， 深 入 分 析 作 品 内 容 ， 加 深 演 员 对 作 品 的 感 性 认 识 。
A 53 55|||S|||加 深|||REQUIRED|||-NONE-|||1

S 大 家 去 郊 游 时 一 定 要 注 意 交 通 安 全 ， 防 止 不 要 发 生 意 外 事 故 。
T0-A0 大 家 去 郊 游 时 一 定 要 注 意 交 通 安 全 ， 不 要 发 生 意 外 事 故 。
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 大 家 去 郊 游 时 一 定 要 注 意 交 通 安 全 ， 防 止 发 生 意 外 事 故 。
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 天 安 门 广 场 等 七 个 红 色 旅 游 景 点 是 否 收 门 票 的 问 题 ， 国 家 旅 游 局 新 闻 发 言 人 已 在 记 者 招 待 会 上 予 以 否 认 。
T0-A0 天 安 门 广 场 等 七 个 红 色 旅 游 景 点 收 取 门 票 的 问 题 ， 国 家 旅 游 局 新 闻 发 言 人 已 在 记 者 招 待 会 上 予 以 否 认 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 17|||M|||取|||REQUIRED|||-NONE-|||0
T1-A0 天 安 门 广 场 等 七 个 红 色 旅 游 景 点 收 门 票 的 问 题 ， 国 家 旅 游 局 新 闻 发 言 人 已 在 记 者 招 待 会 上 予 以 否 认 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 当 喧 嚣 繁 杂 的 都 市 生 活 令 你 满 脸 倦 容 时 ， 请 读 一 点 泰 戈 尔 吧 ， 他 会 让 阳 光 洒 满 你 的 胸 膛 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 共 产 党 第 十 八 届 中 央 委 员 会 第 三 次 全 体 会 议 ， 于 2013 年 11 月 9 日 至 12 日 在 北 京 举 行 。 全 会 听 取 和 讨 论 了 习 近 平 受 中 央 政 治 局 委 托 作 的 工 作 报 告 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 阿 凡 达 》 热 潮 已 开 始 席 卷 中 国 ， 并 激 发 国 内 网 游 行 业 的 关 注 和 反 思 ， 有 评 论 指 出 这 部 科 幻 大 作 在 情 节 内 容 、 人 物 造 型 等 方 面 涉 嫌 抄 袭 魔 兽 。
T0-A0 《 阿 凡 达 》 热 潮 已 开 始 席 卷 中 国 ， 并 引 起 国 内 网 游 行 业 的 关 注 ， 有 评 论 指 出 这 部 科 幻 大 作 在 情 节 内 容 、 人 物 造 型 等 方 面 涉 嫌 抄 袭 魔 兽 。
A 16 18|||S|||引 起|||REQUIRED|||-NONE-|||0
A 27 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 《 阿 凡 达 》 热 潮 已 开 始 席 卷 中 国 ， 并 引 发 国 内 网 游 行 业 的 关 注 和 反 思 ， 有 评 论 指 出 这 部 科 幻 大 作 在 情 节 内 容 、 人 物 造 型 等 方 面 涉 嫌 抄 袭 魔 兽 。
A 16 17|||S|||引|||REQUIRED|||-NONE-|||1

S 武 大 、 华 科 大 效 仿 牛 津 、 剑 桥 两 校 划 般 比 赛 的 做 法 ， 在 东 湖 举 行 “ 同 城 双 星 ” 龙 舟 赛 。
T0-A0 武 大 、 华 科 大 效 仿 牛 津 、 剑 桥 两 校 划 船 比 赛 的 做 法 ， 在 东 湖 举 行 “ 同 城 双 星 ” 龙 舟 赛 。
A 16 17|||S|||船|||REQUIRED|||-NONE-|||0

S 古 往 今 来 ， 凡 成 就 事 业 ， 对 人 类 有 作 为 的 ， 无 不 是 脚 踏 实 地 、 艰 苦 奋 斗 的 结 果 。
T0-A0 古 往 今 来 ， 凡 成 就 事 业 ， 对 人 类 有 作 为 的 ， 无 不 是 脚 踏 实 地 、 艰 苦 奋 斗 的 人 。
A 32 34|||S|||人|||REQUIRED|||-NONE-|||0

S 从 1996 年 错 判 冤 杀 到 2014 年 沉 冤 昭 雪 ， 从 最 初 重 重 阻 碍 到 最 终 拨 云 见 日 ， 呼 格 案 见 证 了 司 法 机 关 冲 破 各 种 藩 篱 、 勇 于 向 自 身 开 刀 。
T0-A0 从 1996 年 错 判 冤 杀 到 2014 年 沉 冤 昭 雪 ， 从 最 初 重 重 阻 碍 到 最 终 拨 云 见 日 ， 呼 格 案 见 证 了 司 法 机 关 冲 破 各 种 藩 篱 、 勇 于 向 自 身 开 刀 的 转 变 。
A 54 54|||M|||的 转 变|||REQUIRED|||-NONE-|||0

S 检 方 在 调 查 中 发 现 ， 不 但 朴 槿 惠 向 崔 顺 实 泄 露 了 国 家 机 密 ， 还 涉 嫌 与 崔 顺 实 等 人 同 谋 ， 强 迫 国 内 大 企 业 为 Mir 财 团 及 K 体 育 财 团 出 资 。
T0-A0 检 方 在 调 查 中 发 现 ， 朴 槿 惠 不 但 向 崔 顺 实 泄 露 了 国 家 机 密 ， 还 涉 嫌 与 崔 顺 实 等 人 同 谋 ， 强 迫 国 内 大 企 业 为 Mir 财 团 及 K 体 育 财 团 出 资 。
A 9 14|||W|||朴 槿 惠 不 但|||REQUIRED|||-NONE-|||0

S 在 这 次 韩 国 内 阁 的 大 换 血 中 ， 著 名 的 梨 花 女 子 大 学 前 校 长 张 裳 被 提 名 担 任 新 总 理 。 一 旦 韩 国 国 会 批 准 这 一 任 命 ， 张 裳 将 成 为 韩 国 历 史 上 第 一 位 女 总 理 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 人 类 的 语 言 与 民 族 有 密 切 的 关 系 ， 因 此 往 往 不 同 的 语 言 都 有 共 同 的 “ 祖 先 ” ， 也 就 是 若 干 语 言 因 为 有 “ 亲 属 关 系 ” 而 组 成 一 个 家 族 。
T0-A0 人 类 的 语 言 与 民 族 有 密 切 的 关 系 ， 因 此 不 同 的 语 言 往 往 都 有 共 同 的 “ 祖 先 ” ， 也 就 是 若 干 语 言 因 为 有 “ 亲 属 关 系 ” 而 组 成 一 个 家 族 。
A 17 24|||W|||不 同 的 语 言 往 往|||REQUIRED|||-NONE-|||0

S 在 与 默 克 尔 就 欧 债 问 题 交 换 意 见 时 ， 温 家 宝 表 示 ， 中 国 支 持 维 护 欧 元 稳 定 ， 但 要 想 真 正 解 决 欧 债 问 题 ， 关 键 在 于 欧 盟 自 身 起 决 定 性 作 用 。
T0-A0 在 与 默 克 尔 就 欧 债 问 题 交 换 意 见 时 ， 温 家 宝 表 示 ， 中 国 支 持 维 护 欧 元 稳 定 ， 但 要 想 真 正 解 决 欧 债 问 题 ， 关 键 在 于 欧 盟 自 身 。
A 53 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 与 默 克 尔 就 欧 债 问 题 交 换 意 见 时 ， 温 家 宝 表 示 ， 中 国 支 持 维 护 欧 元 稳 定 ， 但 要 想 真 正 解 决 欧 债 问 题 ， 欧 盟 自 身 起 决 定 性 作 用 。
A 45 49|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 过 去 十 年 间 ， 长 江 流 域 生 态 退 化 严 重 ， 水 土 流 失 面 积 占 长 江 全 流 域 的 32 . 3 ％ 。 长 江 流 域 已 经 成 为 我 国 国 民 经 济 发 展 、 自 然 资 源 利 用 与 生 物 多 样 性 保 护 之 间 冲 突 最 为 激 烈 的 地 区 之 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 教 育 部 明 令 “ 严 禁 幼 儿 园 提 前 教 授 小 学 教 育 内 容 ” ， 一 些 幼 儿 园 却 待 之 置 若 罔 闻 ， 将 小 学 教 育 内 容 强 行 植 入 幼 儿 的 课 堂 。
T0-A0 教 育 部 明 令 “ 严 禁 幼 儿 园 提 前 教 授 小 学 教 育 内 容 ” ， 一 些 幼 儿 园 却 置 若 罔 闻 ， 将 小 学 教 育 内 容 强 行 植 入 幼 儿 的 课 堂 。
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 网 络 技 术 的 发 展 ， 创 造 了 许 多 新 词 ， 产 生 了 “ 网 吧 、 网 民 、 网 友 、 网 址 、 网 恋 、 网 页 、 网 虫 、 网 上 书 店 ” 等 等 。
T0-A0 网 络 技 术 的 发 展 ， 创 造 了 许 多 新 词 ， 产 生 了 “ 网 吧 、 网 民 、 网 友 、 网 址 、 网 恋 、 网 页 、 网 虫 、 网 上 书 店 ” 等 新 词 。
A 47 48|||S|||新 词|||REQUIRED|||-NONE-|||0
T1-A0 网 络 技 术 的 发 展 ， 创 造 了 许 多 新 词 ， 如 “ 网 吧 、 网 民 、 网 友 、 网 址 、 网 恋 、 网 页 、 网 虫 、 网 上 书 店 ” 等 等 。
A 16 19|||S|||如|||REQUIRED|||-NONE-|||1

S 经 过 几 代 航 天 人 的 艰 苦 奋 斗 ， 中 国 的 航 天 事 业 开 创 了 以 “ 两 弹 一 星 ” 、 载 人 航 天 、 月 球 探 测 为 代 表 的 辉 煌 成 就 。
T0-A0 经 过 几 代 航 天 人 的 艰 苦 奋 斗 ， 中 国 的 航 天 事 业 取 得 了 以 “ 两 弹 一 星 ” 、 载 人 航 天 、 月 球 探 测 为 代 表 的 辉 煌 成 就 。
A 20 22|||S|||取 得|||REQUIRED|||-NONE-|||0
T1-A0 经 过 几 代 航 天 人 的 艰 苦 奋 斗 ， 中 国 的 航 天 事 业 获 得 了 以 “ 两 弹 一 星 ” 、 载 人 航 天 、 月 球 探 测 为 代 表 的 辉 煌 成 就 。
A 20 22|||S|||获 得|||REQUIRED|||-NONE-|||1

S 由 于 欧 元 区 各 国 的 税 率 不 同 ， 造 成 同 样 商 品 在 不 同 国 家 的 价 格 差 异 。
T0-A0 欧 元 区 各 国 的 税 率 不 同 ， 造 成 同 样 商 品 在 不 同 国 家 的 价 格 差 异 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 由 于 欧 元 区 各 国 的 税 率 不 同 ， 同 样 商 品 在 不 同 国 家 有 价 格 差 异 。
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 24 25|||S|||有|||REQUIRED|||-NONE-|||1

S 中 方 重 申 ， 日 方 对 钓 鱼 岛 采 取 任 何 单 方 面 行 动 都 是 非 法 、 无 效 的 ， 都 改 变 不 了 钓 鱼 岛 及 其 附 届 岛 屿 为 中 国 固 有 领 土 。
T0-A0 中 方 重 申 ， 日 方 对 钓 鱼 岛 采 取 任 何 单 方 面 行 动 都 是 非 法 、 无 效 的 ， 都 改 变 不 了 钓 鱼 岛 及 其 附 届 岛 屿 为 中 国 固 有 领 土 的 事 实 。
A 50 50|||M|||的 事 实|||REQUIRED|||-NONE-|||0

S 为 纪 念 建 党 90 周 年 ， “ 唱 支 山 歌 给 党 听 ” 歌 咏 比 赛 将 于 7 月 1 日 举 行 ， 届 时 校 长 和 其 他 学 校 领 导 也 将 登 台 参 加 比 赛 。
T0-A0 为 纪 念 建 党 90 周 年 ， “ 唱 支 山 歌 给 党 听 ” 歌 咏 比 赛 将 于 7 月 1 日 举 行 ， 届 时 校 长 和 其 他 的 几 位 学 校 领 导 也 将 登 台 参 加 比 赛 。
A 38 38|||M|||的 几 位|||REQUIRED|||-NONE-|||0
T1-A0 为 纪 念 建 党 90 周 年 ， “ 唱 支 山 歌 给 党 听 ” 歌 咏 比 赛 将 于 7 月 1 日 举 行 ， 届 时 校 长 和 学 校 其 他 领 导 也 将 登 台 参 加 比 赛 。
A 36 40|||W|||学 校 其 他|||REQUIRED|||-NONE-|||1

S 海 上 巡 逻 机 于 2 月 2 日 下 午 2 点 左 右 ， 在 其 西 南 大 约 150 多 公 里 处 发 现 正 在 航 行 的 他 国 海 军 舰 队 。
T0-A0 海 上 巡 逻 机 于 2 月 2 日 下 午 2 点 左 右 ， 在 其 西 南 大 约 150 公 里 处 发 现 正 在 航 行 的 他 国 海 军 舰 队 。
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 海 上 巡 逻 机 于 2 月 2 日 下 午 2 点 左 右 ， 在 其 西 南 150 多 公 里 处 发 现 正 在 航 行 的 他 国 海 军 舰 队 。
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 据 说 ， 金 庸 的 《 笑 傲 江 湖 》 在 被 一 些 东 南 亚 的 国 家 连 载 时 ， 那 些 国 家 的 议 会 进 行 竞 选 ， 议 员 争 辩 时 直 接 就 说 你 这 个 人 是 岳 不 群 ， 或 者 是 左 冷 禅 。
T0-A0 据 说 ， 金 庸 的 《 笑 傲 江 湖 》 在 被 东 南 亚 的 一 些 国 家 连 载 时 ， 那 些 国 家 的 议 会 进 行 竞 选 ， 议 员 争 辩 时 直 接 就 说 你 这 个 人 是 岳 不 群 ， 或 者 是 左 冷 禅 。
A 14 20|||W|||东 南 亚 的 一 些|||REQUIRED|||-NONE-|||0

S 最 新 式 电 子 侦 察 船 “ 海 王 星 ” 号 装 有 异 常 灵 敏 的 电 子 监 听 设 备 ， 能 帮 助 北 京 完 善 情 报 搜 集 工 作 ， 特 别 是 大 大 提 升 中 方 对 美 国 海 军 的 监 控 能 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 潍 坊 对 媒 体 称 尚 未 发 现 有 价 值 的 举 报 线 索 ， 而 网 络 上 关 于 地 下 排 污 线 索 却 不 断 涌 现 ， 潍 坊 寿 光 市 的 一 个 工 业 园 区 普 遍 存 在 地 下 排 污 。
T0-A0 潍 坊 对 媒 体 称 尚 未 发 现 有 价 值 的 举 报 线 索 ， 而 网 络 上 关 于 地 下 排 污 的 线 索 却 不 断 涌 现 ， 潍 坊 寿 光 市 的 一 个 工 业 园 区 普 遍 存 在 地 下 排 污 的 现 象 。
A 29 29|||M|||的|||REQUIRED|||-NONE-|||0
A 57 57|||M|||的 现 象|||REQUIRED|||-NONE-|||0
T1-A0 潍 坊 对 媒 体 称 尚 未 发 现 有 价 值 的 举 报 线 索 ， 而 网 络 上 关 于 地 下 排 污 线 索 却 不 断 涌 现 ， 潍 坊 寿 光 市 的 一 个 工 业 园 区 普 遍 存 在 地 下 排 污 的 现 象 。
A 57 57|||M|||的 现 象|||REQUIRED|||-NONE-|||1

S 今 年 青 岛 籍 毕 业 生 已 突 破 4 . 2 万 人 ， 按 半 数 返 青 就 业 估 算 ， 加 上 积 淀 下 来 的 往 届 生 ， 来 青 就 业 的 异 地 毕 业 生 等 因 素 ， 青 岛 市 未 就 业 毕 业 生 “ 蓄 水 ” 总 量 不 断 增 加 。
T0-A0 今 年 青 岛 籍 毕 业 生 已 突 破 4 . 2 万 人 ， 按 半 数 返 青 就 业 估 算 ， 加 上 累 积 下 来 的 往 届 生 ， 来 青 就 业 的 异 地 毕 业 生 等 因 素 ， 青 岛 市 未 就 业 毕 业 生 “ 蓄 水 ” 总 量 不 断 增 加 。
A 29 29|||M|||累|||REQUIRED|||-NONE-|||0
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 国 内 走 私 牛 肉 的 主 要 来 源 来 自 巴 西 、 印 度 、 美 国 等 地 ， 国 内 牛 肉 每 千 克 售 价 达 50 元 甚 至 更 高 。
T0-A0 国 内 走 私 牛 肉 的 主 要 来 自 巴 西 、 印 度 、 美 国 等 地 ， 国 内 牛 肉 每 千 克 售 价 达 50 元 甚 至 更 高 。
A 9 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 国 内 走 私 牛 肉 的 主 要 来 源 是 巴 西 、 印 度 、 美 国 等 地 ， 国 内 牛 肉 每 千 克 售 价 达 50 元 甚 至 更 高 。
A 11 13|||S|||是|||REQUIRED|||-NONE-|||1

S 要 从 有 利 于 企 业 、 群 众 、 个 人 等 办 事 者 出 发 ， 改 革 办 事 方 式 。
T0-A0 要 从 有 利 于 企 业 、 个 人 等 办 事 者 的 角 度 出 发 ， 改 革 办 事 方 式 。
A 7 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 17|||M|||的 角 度|||REQUIRED|||-NONE-|||0

S 稀 土 是 从 导 弹 到 手 机 等 高 技 术 装 备 的 关 键 材 料 ， 中 国 停 止 稀 土 出 口 对 日 本 的 一 系 列 企 业 产 生 了 重 要 影 响 。
T0-A0 稀 土 是 从 手 机 到 导 弹 等 高 技 术 装 备 的 关 键 材 料 ， 中 国 停 止 稀 土 出 口 对 日 本 的 一 系 列 企 业 产 生 了 重 要 影 响 。
A 4 9|||W|||手 机 到 导 弹|||REQUIRED|||-NONE-|||0

S 最 近 又 发 动 了 全 面 的 质 量 大 检 查 运 动 ， 要 在 这 个 运 动 中 建 立 与 加 强 技 术 管 理 制 度 等 一 系 列 的 工 作 。
T0-A0 最 近 [缺失成分] 又 发 动 了 全 面 的 质 量 大 检 查 运 动 ， 要 在 这 个 运 动 中 完 成 建 立 与 加 强 技 术 管 理 制 度 等 一 系 列 的 工 作 。
A 2 2|||M|||[缺失成分]|||REQUIRED|||-NONE-|||0
A 24 24|||M|||完 成|||REQUIRED|||-NONE-|||0
T1-A0 最 近 [缺失成分] 又 发 动 了 全 面 的 质 量 大 检 查 运 动 ， 要 求 [缺失成分] 在 这 个 运 动 中 完 成 建 立 与 完 善 技 术 管 理 制 度 等 一 系 列 的 工 作 。
A 2 2|||M|||[缺失成分]|||REQUIRED|||-NONE-|||1
A 18 18|||M|||求 [缺失成分]|||REQUIRED|||-NONE-|||1
A 24 24|||M|||完 成|||REQUIRED|||-NONE-|||1
A 27 29|||S|||完 善|||REQUIRED|||-NONE-|||1

S 资 料 显 示 ， 中 国 新 生 婴 儿 平 均 在 1 周 岁 到 1 岁 半 期 间 开 始 出 现 发 热 症 状 时 ， 多 数 父 母 已 经 不 给 新 生 儿 接 受 乱 用 抗 生 素 药 物 的 治 疗 理 念 。
T0-A0 资 料 显 示 ， 中 国 新 生 婴 儿 平 均 在 1 周 岁 到 1 岁 半 期 间 开 始 出 现 发 热 症 状 时 ， 多 数 父 母 已 经 接 受 不 给 新 生 儿 乱 用 抗 生 药 物 的 治 疗 理 念 。
A 39 46|||W|||接 受 不 给 新 生 儿|||REQUIRED|||-NONE-|||0
A 50 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 资 料 显 示 ， 中 国 新 生 婴 儿 平 均 在 1 周 岁 到 1 岁 半 期 间 开 始 出 现 发 热 症 状 时 ， 多 数 父 母 已 经 接 受 不 给 新 生 儿 乱 用 抗 生 素 药 物 的 治 疗 理 念 。
A 39 46|||W|||接 受 不 给 新 生 儿|||REQUIRED|||-NONE-|||1

S “ 低 碳 生 活 ” 这 一 理 念 ， 经 过 我 国 改 革 开 放 以 来 经 济 建 设 的 成 功 和 失 败 的 实 践 ， 无 可 争 辩 地 证 实 了 这 一 理 念 的 正 确 。
T0-A0 我 国 改 革 开 放 以 来 经 济 建 设 的 成 功 和 失 败 的 实 践 ， 无 可 争 辩 地 证 实 了 “ 低 碳 生 活 ” 这 一 理 念 的 正 确 。
A 0 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 43 43|||M|||“ 低 碳 生 活 ”|||REQUIRED|||-NONE-|||0

S 《 审 音 表 》 ── 即 国 家 语 委 、 国 家 教 委 1985 年 联 合 颁 发 的 《 普 通 话 异 读 词 审 音 表 》 里 规 定 ： “ 荫 ” 统 读 yìn 。
T0-A0 《 审 音 表 》 ， 即 国 家 语 委 、 国 家 教 委 1985 年 联 合 颁 发 的 《 普 通 话 异 读 词 审 音 表 》 里 规 定 ： “ 荫 ” 统 读 yìn 。
A 5 6|||S|||，|||REQUIRED|||-NONE-|||0
T1-A0 国 家 语 委 、 国 家 教 委 1985 年 联 合 颁 发 的 《 普 通 话 异 读 词 审 音 表 》 里 规 定 ： “ 荫 ” 统 读 yìn 。
A 0 7|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 说 赵 武 灵 王 是 英 雄 ， 因 为 他 不 仅 仅 是 筑 了 一 条 长 城 ， 更 重 要 的 是 因 为 他 敢 于 发 布 “ 胡 服 骑 射 ” 的 命 令 。
T0-A0 我 说 赵 武 灵 王 是 英 雄 ， 不 仅 仅 是 因 为 他 筑 了 一 条 长 城 ， 更 重 要 的 是 因 为 他 敢 于 发 布 “ 胡 服 骑 射 ” 的 命 令 。
A 10 17|||W|||不 仅 仅 是 因 为 他|||REQUIRED|||-NONE-|||0

S 南 京 大 屠 杀 死 难 者 国 家 公 祭 日 这 一 天 ， 观 众 为 悼 念 遇 难 同 胞 敬 献 了 鲜 花 ； 幸 存 者 还 讲 述 了 亲 人 在 大 屠 杀 中 当 年 被 残 害 的 情 形 。
T0-A0 南 京 大 屠 杀 死 难 者 国 家 公 祭 日 这 一 天 ， 观 众 为 遇 难 同 胞 敬 献 了 鲜 花 ； 幸 存 者 还 讲 述 了 亲 人 在 当 年 大 屠 杀 中 被 残 害 的 情 形 。
A 20 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 48|||W|||当 年 大 屠 杀 中|||REQUIRED|||-NONE-|||0
T1-A0 南 京 大 屠 杀 死 难 者 国 家 公 祭 日 这 一 天 ， 观 众 为 悼 念 遇 难 同 胞 敬 献 了 鲜 花 ； 幸 存 者 还 讲 述 了 亲 人 当 年 在 大 屠 杀 中 被 残 害 的 情 形 。
A 41 48|||W|||当 年 在 大 屠 杀 中|||REQUIRED|||-NONE-|||1

S 张 骞 通 西 域 不 仅 促 进 了 中 国 和 西 方 物 质 文 化 交 流 ， 而 且 丰 富 了 中 国 人 的 地 理 知 识 ， 扩 大 了 中 国 人 的 地 理 视 野 ， 中 国 的 手 工 艺 品 传 到 西 方 ， 而 西 域 的 土 产 也 传 入 中 国 。
T0-A0 张 骞 通 西 域 不 仅 丰 富 了 中 国 人 的 地 理 知 识 ， 扩 大 了 中 国 人 的 地 理 视 野 ， 而 且 促 进 了 中 国 和 西 方 物 质 文 化 交 流 ， 中 国 的 手 工 艺 品 传 到 西 方 ， 而 西 域 的 土 产 也 传 入 中 国 。
A 7 47|||W|||丰 富 了 中 国 人 的 地 理 知 识 ， 扩 大 了 中 国 人 的 地 理 视 野 ， 而 且 促 进 了 中 国 和 西 方 物 质 文 化 交 流|||REQUIRED|||-NONE-|||0

S 我 认 为 如 果 没 有 健 康 的 人 格 和 正 确 的 世 界 观 ， 培 养 人 才 再 多 的 技 能 ， 学 历 再 高 ， 也 是 白 费 ， 他 们 的 人 生 没 有 任 何 意 义 ， 相 反 可 能 会 给 自 己 和 身 边 的 人 带 来 更 大 的 伤 害 。
T0-A0 我 认 为 如 果 没 有 健 康 的 人 格 和 正 确 的 世 界 观 ， 人 才 被 培 养 再 多 的 技 能 ， 他 们 的 学 历 再 高 ， 也 是 白 费 ， 他 们 的 人 生 没 有 任 何 意 义 ， 相 反 可 能 会 给 自 己 和 身 边 的 人 带 来 更 大 的 伤 害 。
A 20 24|||W|||人 才 被 培 养|||REQUIRED|||-NONE-|||0
A 30 30|||M|||他 们 的|||REQUIRED|||-NONE-|||0
T1-A0 我 认 为 如 果 没 有 健 康 的 人 格 和 正 确 的 世 界 观 ， 培 养 的 人 才 有 再 多 的 技 能 ， 再 高 的 学 历 ， 也 是 白 费 ， 他 们 的 人 生 没 有 任 何 意 义 ， 相 反 可 能 会 给 自 己 和 身 边 的 人 带 来 更 大 的 伤 害 。
A 22 22|||M|||的|||REQUIRED|||-NONE-|||1
A 24 24|||M|||有|||REQUIRED|||-NONE-|||1
A 30 34|||W|||再 高 的 学 历|||REQUIRED|||-NONE-|||1

S 相 关 统 计 数 字 表 明 ， 全 球 手 机 用 户 年 平 均 增 长 率 为 22 % ， 今 年 全 球 手 机 使 用 者 数 量 已 超 过 33 亿 左 右 ， 在 全 球 人 口 中 的 普 及 率 达 到 49 % 。
T0-A0 相 关 统 计 数 字 表 明 ， 全 球 手 机 用 户 年 平 均 增 长 率 为 22 % ， 今 年 全 球 手 机 使 用 者 数 量 已 超 过 33 亿 ， 在 全 球 人 口 中 的 普 及 率 达 到 49 % 。
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 相 关 统 计 数 字 表 明 ， 全 球 手 机 用 户 年 平 均 增 长 率 为 22 % ， 今 年 全 球 手 机 使 用 者 数 量 已 达 到 33 亿 左 右 ， 在 全 球 人 口 中 的 普 及 率 达 到 49 % 。
A 37 39|||S|||达 到|||REQUIRED|||-NONE-|||1
T2-A0 相 关 统 计 数 字 表 明 ， 全 球 手 机 用 户 年 平 均 增 长 率 为 22 % ， 今 年 全 球 手 机 使 用 者 数 量 已 在 33 亿 左 右 ， 在 全 球 人 口 中 的 普 及 率 达 到 49 % 。
A 37 39|||S|||在|||REQUIRED|||-NONE-|||2

S 解 决 猎 杀 野 生 动 物 事 件 频 发 问 题 的 根 本 途 径 在 于 严 格 执 法 ， 地 方 政 府 要 督 促 环 保 、 林 业 、 公 安 等 部 门 对 进 山 人 员 的 监 管 力 度 。
T0-A0 解 决 猎 杀 野 生 动 物 事 件 频 发 问 题 的 根 本 途 径 在 于 严 格 执 法 ， 地 方 政 府 要 督 促 环 保 、 林 业 、 公 安 等 部 门 加 大 对 进 山 人 员 的 监 管 力 度 。
A 44 44|||M|||加 大|||REQUIRED|||-NONE-|||0

S 关 于 我 国 文 学 名 著 《 红 楼 梦 》 后 40 回 的 作 者 究 竟 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 采 用 的 是 以 高 鹗 续 作 这 一 说 法 为 准 。
T0-A0 关 于 我 国 文 学 名 著 《 红 楼 梦 》 后 40 回 的 作 者 究 竟 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 采 用 的 是 高 鹗 续 作 这 一 说 法 。
A 50 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 59 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 关 于 我 国 文 学 名 著 《 红 楼 梦 》 后 40 回 的 作 者 究 竟 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 以 高 鹗 续 作 这 一 说 法 为 准 。
A 46 50|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 瑞 典 国 王 因 自 己 开 车 上 下 班 饱 受 赞 誉 ， 而 曾 花 15 欧 元 乘 坐 廉 价 航 班 探 亲 的 西 班 牙 王 后 更 被 视 为 欧 洲 王 室 节 俭 的 榜 样 。
T0-A0 瑞 典 国 王 因 自 己 开 车 上 下 班 备 受 赞 誉 ， 而 曾 花 15 欧 元 乘 坐 廉 价 航 班 探 亲 的 西 班 牙 王 后 更 被 视 为 欧 洲 王 室 节 俭 的 榜 样 。
A 12 13|||S|||备|||REQUIRED|||-NONE-|||0
T1-A0 瑞 典 国 王 因 自 己 开 车 上 下 班 备 受 赞 誉 ， 而 曾 花 15 欧 元 乘 坐 廉 价 航 班 探 亲 的 西 班 牙 王 后 更 被 视 为 欧 洲 王 室 节 俭 的 榜 样 。
A 12 13|||S|||备|||REQUIRED|||-NONE-|||1

S 真 正 优 秀 的 教 师 无 一 不 是 道 德 修 养 的 模 范
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 国 家 发 改 委 副 主 任 彭 森 曾 表 示 ， 今 年 要 择 机 推 出 成 品 油 改 革 方 案 ， 减 少 调 价 周 期 ， 改 进 调 价 操 作 方 式 ， 提 高 机 制 运 行 的 透 明 度 ； 新 的 成 品 油 定 价 机 制 要 在 油 价 稳 定 或 回 落 的 情 况 下 出 台 。
T0-A0 国 家 发 改 委 副 主 任 彭 森 曾 表 示 ， 今 年 要 择 机 推 出 成 品 油 改 革 方 案 ， 缩 短 调 价 周 期 ， 改 进 调 价 操 作 方 式 ， 提 高 机 制 运 行 的 透 明 度 ； 成 品 油 定 价 新 机 制 要 在 油 价 稳 定 或 回 落 的 情 况 下 出 台 。
A 29 31|||S|||缩 短|||REQUIRED|||-NONE-|||0
A 56 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 63 63|||M|||新|||REQUIRED|||-NONE-|||0
T1-A0 国 家 发 改 委 副 主 任 彭 森 曾 表 示 ， 今 年 要 择 机 推 出 成 品 油 价 格 改 革 方 案 ， 缩 短 调 价 周 期 ， 改 进 调 价 操 作 方 式 ， 提 高 机 制 运 行 的 透 明 度 ； 新 的 成 品 油 定 价 机 制 要 在 油 价 稳 定 或 回 落 的 情 况 下 出 台 。
A 24 24|||M|||价 格|||REQUIRED|||-NONE-|||1
A 29 31|||S|||缩 短|||REQUIRED|||-NONE-|||1

S 当 人 们 面 对 暂 时 无 法 解 释 或 未 知 时 ， 最 有 助 于 人 们 正 确 做 出 判 断 的 无 疑 是 科 学 的 思 维 方 式 。
T0-A0 当 人 们 面 对 暂 时 无 法 解 释 或 未 知 的 事 物 时 ， 最 有 助 于 人 们 正 确 做 出 判 断 的 无 疑 是 科 学 的 思 维 方 式 。
A 14 14|||M|||的 事 物|||REQUIRED|||-NONE-|||0
T1-A0 当 人 们 面 对 未 知 或 暂 时 无 法 解 释 的 事 物 时 ， 最 有 助 于 人 们 正 确 做 出 判 断 的 无 疑 是 科 学 的 思 维 方 式 。
A 5 5|||M|||未 知 或|||REQUIRED|||-NONE-|||1
A 11 14|||S|||的 事 物|||REQUIRED|||-NONE-|||1

S 我 们 对 于 高 度 重 视 外 语 学 习 却 十 分 轻 视 母 语 学 习 的 现 象 ， 要 加 以 正 确 的 引 导 ， 必 须 敦 促 有 关 部 门 特 别 是 职 能 部 门 重 视 并 提 高 国 家 通 用 语 言 文 字 的 教 学 和 使 用 。
T0-A0 我 们 对 于 高 度 重 视 外 语 学 习 却 十 分 轻 视 母 语 学 习 的 现 象 ， 要 加 以 正 确 的 引 导 ， 必 须 敦 促 有 关 部 门 特 别 是 职 能 部 门 重 视 并 加 强 国 家 通 用 语 言 文 字 的 教 学 和 使 用 。
A 52 54|||S|||加 强|||REQUIRED|||-NONE-|||0
T1-A0 我 们 对 于 高 度 重 视 外 语 学 习 却 十 分 轻 视 母 语 学 习 的 现 象 ， 要 加 以 正 确 的 引 导 ， 必 须 敦 促 有 关 部 门 特 别 是 职 能 部 门 重 视 并 推 广 国 家 通 用 语 言 文 字 的 教 学 和 使 用 。
A 52 54|||S|||推 广|||REQUIRED|||-NONE-|||1

S 特 朗 普 访 华 再 次 说 明 中 美 双 方 的 合 作 是 双 赢 的 选 择 ， 民 众 如 果 不 调 整 自 己 的 心 态 。 未 来 的 发 展 就 会 受 限 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 大 衣 哥 ” 朱 之 文 一 炮 走 红 ， 有 识 之 士 建 议 社 会 学 家 能 否 对 这 改 革 开 放 以 来 规 模 最 大 、 最 健 康 自 觉 的 群 体 性 追 星 现 象 做 一 个 专 门 研 究 。
T0-A0 “ 大 衣 哥 ” 朱 之 文 一 炮 走 红 ， 有 识 之 士 建 议 社 会 学 家 对 这 改 革 开 放 以 来 规 模 最 大 、 最 健 康 自 觉 的 群 体 性 追 星 现 象 做 一 个 专 门 研 究 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 组 织 今 年 科 技 周 活 动 过 程 中 ， 在 展 览 内 容 、 活 动 形 式 和 宣 传 推 广 等 多 方 面 都 力 求 出 新 出 彩 ， 以 充 分 体 现 科 技 创 新 对 实 现 ‘ 中 国 梦 ’ 的 强 大 推 力 。
T0-A0 在 组 织 今 年 科 技 周 活 动 过 程 中 ， 组 织 者 在 展 览 内 容 、 活 动 形 式 和 宣 传 推 广 等 多 方 面 都 力 求 出 新 出 彩 ， 以 充 分 体 现 科 技 创 新 对 实 现 ‘ 中 国 梦 ’ 的 强 大 推 力 。
A 14 14|||M|||组 织 者|||REQUIRED|||-NONE-|||0

S 王 夫 人 丧 子 后 好 不 容 易 再 次 得 子 ， 无 论 从 母 性 本 能 还 是 从 自 身 权 益 出 发 ， 王 夫 人 对 宝 玉 都 弥 足 珍 贵 。
T0-A0 王 夫 人 丧 子 后 好 不 容 易 再 次 得 子 ， 无 论 从 母 性 本 能 还 是 从 自 身 权 益 出 发 ， 宝 玉 对 王 夫 人 都 弥 足 珍 贵 。
A 32 38|||W|||宝 玉 对 王 夫 人|||REQUIRED|||-NONE-|||0

S 随 着 互 联 网 的 飞 速 发 展 ， 网 络 文 学 呈 现 前 所 未 有 繁 荣 景 象 ， 网 络 写 手 大 批 涌 现 ， 当 然 ， 其 中 也 不 乏 滥 竽 充 数 的 人 很 多 。
T0-A0 随 着 互 联 网 的 飞 速 发 展 ， 网 络 文 学 呈 现 前 所 未 有 繁 荣 景 象 ， 网 络 写 手 大 批 涌 现 ， 当 然 ， 其 中 也 不 乏 滥 竽 充 数 的 人 。
A 49 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 随 着 互 联 网 的 飞 速 发 展 ， 网 络 文 学 呈 现 前 所 未 有 的 繁 荣 景 象 ， 网 络 写 手 大 批 涌 现 ， 当 然 ， 其 中 也 不 乏 滥 竽 充 数 的 人 。
A 21 21|||M|||的|||REQUIRED|||-NONE-|||1
A 49 51|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 调 查 结 果 显 示 ， “ 看 病 难 、 物 价 涨 、 房 价 高 ” 的 民 生 问 题 ， 已 连 续 三 年 成 为 专 家 提 意 见 最 多 的 焦 点 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 应 该 有 个 安 全 网 , 让 每 一 个 人 , 不 光 是 老 人 , 还 是 老 人 的 子 女 , 吃 饭 、 住 房 、 看 病 都 不 需 要 求 人 , 都 有 尊 严 的 活 着 , 即 使 他 们 没 有 房 产 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 人 工 智 能 具 有 使 生 活 更 加 轻 松 的 潜 力 的 原 因 ， 是 因 为 它 可 以 了 解 人 类 的 欲 望 ， 或 许 还 能 驾 车 。 但 如 果 它 失 控 ， 就 可 能 对 社 会 构 成 危 害 。
T0-A0 之 所 以 人 工 智 能 具 有 使 生 活 更 加 轻 松 的 潜 力 ， 是 因 为 它 可 以 代 替 人 类 驾 车 ， 或 许 还 能 了 解 人 类 的 欲 望 。 但 如 果 它 失 控 ， 就 可 能 对 社 会 构 成 危 害 。
A 0 0|||M|||之 所 以|||REQUIRED|||-NONE-|||0
A 16 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 28|||S|||代 替|||REQUIRED|||-NONE-|||0
A 30 33|||S|||驾 车|||REQUIRED|||-NONE-|||0
A 38 40|||S|||了 解 人 类 的 欲 望|||REQUIRED|||-NONE-|||0
T1-A0 人 工 智 能 具 有 使 生 活 更 加 轻 松 的 潜 力 的 原 因 ， 是 它 可 以 了 解 人 类 的 欲 望 ， 比 如 代 替 人 类 驾 车 。 但 如 果 它 失 控 ， 就 可 能 对 社 会 造 成 危 害 。
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 34 38|||S|||比 如 代 替 人 类|||REQUIRED|||-NONE-|||1
A 54 55|||S|||造|||REQUIRED|||-NONE-|||1

S 我 市 以 确 保 生 鲜 乳 质 量 安 全 这 一 核 心 ， 以 转 变 奶 业 生 产 方 式 、 提 高 养 殖 效 益 为 目 标 ， 全 面 开 展 了 奶 源 基 地 建 设 、 生 鲜 乳 质 量 安 全 监 测 等 专 项 工 作 。
T0-A0 我 市 围 绕 确 保 生 鲜 乳 质 量 安 全 这 一 核 心 ， 以 转 变 奶 业 生 产 方 式 、 提 高 养 殖 效 益 为 目 标 ， 全 面 开 展 了 奶 源 基 地 建 设 、 生 鲜 乳 质 量 安 全 监 测 等 专 项 工 作 。
A 2 3|||S|||围 绕|||REQUIRED|||-NONE-|||0
T1-A0 我 市 以 确 保 生 鲜 乳 质 量 安 全 为 核 心 ， 以 转 变 奶 业 生 产 方 式 、 提 高 养 殖 效 益 为 目 标 ， 全 面 开 展 了 奶 源 基 地 建 设 、 生 鲜 乳 质 量 安 全 监 测 等 专 项 工 作 。
A 12 14|||S|||为|||REQUIRED|||-NONE-|||1

S 此 次 地 震 是 日 本 有 地 震 观 测 史 以 来 震 级 最 高 的 一 次 ， 海 啸 规 模 巨 大 是 由 于 震 源 浅 且 地 震 规 模 大 造 成 的 ， 震 源 所 在 海 域 海 岸 地 形 特 殊 ， 也 放 大 了 海 啸 能 量 。
T0-A0 此 次 地 震 是 日 本 有 地 震 观 测 史 以 来 震 级 最 高 的 一 次 ， 海 啸 规 模 巨 大 是 由 于 震 源 浅 且 地 震 规 模 大 ， 震 源 所 在 海 域 海 岸 地 形 特 殊 ， 也 放 大 了 海 啸 能 量 。
A 41 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 北 京 奥 运 会 火 炬 接 力 的 主 题 是 “ 和 谐 之 旅 ” ， 它 向 世 界 表 达 了 中 国 人 民 对 内 致 力 于 构 建 和 谐 杜 会 ， 对 外 努 力 建 设 和 平 繁 荣 的 美 好 世 界 。
T0-A0 北 京 奥 运 会 火 炬 接 力 的 主 题 是 “ 和 谐 之 旅 ” ， 它 向 世 界 表 达 了 中 国 人 民 对 内 致 力 于 构 建 和 谐 杜 会 ， 对 外 努 力 建 设 和 平 繁 荣 的 美 好 世 界 的 愿 望 。
A 58 58|||M|||的 愿 望|||REQUIRED|||-NONE-|||0

S 今 年 11 月 12 日 是 伟 大 的 民 族 英 雄 、 中 国 民 主 革 命 的 先 驱 孙 中 山 先 生 诞 辰 150 周 年 ， 届 时 将 举 行 隆 重 的 纪 念 活 动 。
T0-A0 今 年 11 月 12 日 是 伟 大 的 民 族 英 雄 、 中 国 民 主 革 命 的 先 驱 孙 中 山 先 生 诞 辰 150 周 年 纪 念 日 ， 届 时 将 举 行 隆 重 的 纪 念 活 动 。
A 34 34|||M|||纪 念 日|||REQUIRED|||-NONE-|||0

S 达 尔 文 花 费 20 年 心 血 写 成 巨 著 《 物 种 起 源 》 ， 创 立 了 以 自 然 选 择 为 基 础 的 进 化 学 说 ， 被 恩 格 斯 誉 为 19 世 纪 自 然 界 三 大 发 现 之 一 。
T0-A0 达 尔 文 花 费 20 年 心 血 写 成 巨 著 《 物 种 起 源 》 ， 创 立 了 以 自 然 选 择 为 基 础 的 进 化 学 说 ， 该 学 说 被 恩 格 斯 誉 为 19 世 纪 自 然 界 三 大 发 现 之 一 。
A 37 37|||M|||该 学 说|||REQUIRED|||-NONE-|||0

S 郎 平 率 领 中 国 女 排 在 里 约 奥 运 夺 冠 后 ， 接 受 了 中 外 记 者 的 采 访 ； 随 后 郎 指 导 又 回 答 了 一 个 新 华 社 记 者 的 问 题 。
T0-A0 郎 平 率 领 中 国 女 排 在 里 约 奥 运 夺 冠 后 ， 接 受 了 中 外 记 者 的 采 访 ； 随 后 郎 指 导 又 回 答 了 新 华 社 记 者 的 一 个 问 题 。
A 37 45|||W|||新 华 社 记 者 的 一 个|||REQUIRED|||-NONE-|||0
T1-A0 郎 平 率 领 中 国 女 排 在 里 约 奥 运 夺 冠 后 ， 接 受 了 中 外 记 者 的 采 访 ； 随 后 郎 指 导 又 回 答 了 一 位 新 华 社 记 者 的 问 题 。
A 38 39|||S|||位|||REQUIRED|||-NONE-|||1

S 由 于 考 研 泄 题 案 的 出 现 ， 今 年 的 研 究 生 招 生 考 试 颇 不 平 静 ， 谁 来 为 考 研 泄 题 事 件 埋 单 ， 以 及 如 何 保 证 考 试 的 公 平 性 ， 成 为 社 会 舆 论 高 度 关 注 的 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 中 国 喜 剧 星 》 不 同 于 《 欢 乐 喜 剧 人 》 属 于 “ 零 门 槛 ” 选 秀 节 目 ， 让 拥 有 才 华 和 梦 想 的 任 何 一 个 人 ， 都 可 以 展 现 天 赋 和 潜 能 ， 从 而 实 现 梦 想 。
T0-A0 不 同 于 《 欢 乐 喜 剧 人 》 ， 《 中 国 喜 剧 星 》 属 于 “ 零 门 槛 ” 选 秀 节 目 ， 让 拥 有 才 华 和 梦 想 的 任 何 一 个 人 ， 都 可 以 展 现 天 赋 和 潜 能 ， 从 而 实 现 梦 想 。
A 0 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 16|||M|||》 ， 《 中 国 喜 剧 星|||REQUIRED|||-NONE-|||0
T1-A0 《 中 国 喜 剧 星 》 不 同 于 《 欢 乐 喜 剧 人 》 , 属 于 “ 零 门 槛 ” 选 秀 节 目 ， 让 拥 有 才 华 和 梦 想 的 任 何 一 个 人 ， 都 可 以 展 现 天 赋 和 潜 能 ， 从 而 实 现 梦 想 。
A 17 17|||M|||,|||REQUIRED|||-NONE-|||1

S 面 对 一 再 出 现 的 毒 食 品 事 件 ， 舆 情 汹 涌 、 民 意 沸 腾 ， 希 望 有 关 部 门 能 改 变 立 法 、 执 法 理 念 ， 顺 应 民 意 ， 让 公 众 重 建 对 国 内 食 品 、 药 品 安 全 的 信 心 。
T0-A0 面 对 一 再 出 现 的 毒 食 品 事 件 ， 舆 情 汹 涌 、 民 意 沸 腾 ， 希 望 有 关 部 门 能 改 变 立 法 、 执 法 理 念 ， 顺 应 民 意 ， 重 建 公 众 对 国 内 食 品 、 药 品 安 全 的 信 心 。
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 50|||W|||重 建 公 众|||REQUIRED|||-NONE-|||0
T1-A0 一 再 出 现 的 毒 食 品 事 件 令 社 会 上 舆 情 汹 涌 、 民 意 沸 腾 ， 群 众 希 望 有 关 部 门 能 改 变 立 法 、 执 法 理 念 ， 顺 应 民 意 ， 让 公 众 重 建 对 国 内 食 品 、 药 品 安 全 的 信 心 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 12 13|||S|||令 社 会 上|||REQUIRED|||-NONE-|||1
A 23 23|||M|||群 众|||REQUIRED|||-NONE-|||1

S 对 于 传 说 中 这 类 拥 有 异 常 可 怕 力 量 的 动 物 ， 尚 武 的 古 代 欧 洲 人 的 真 实 心 态 恐 怕 还 是 敬 畏 多 于 憎 恶 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 机 器 能 够 为 人 类 造 福 ， 但 如 果 将 来 机 器 发 展 得 足 够 智 能 ， 那 么 人 工 智 能 就 是 “ 人 类 最 大 的 潜 在 威 胁 ” ， 玩 弄 人 工 智 能 等 同 于 玩 火 自 焚 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 针 对 教 育 资 源 非 均 衡 分 布 的 情 况 ， 教 育 部 提 出 “ 就 近 入 学 ” ， 本 意 是 为 了 促 进 教 育 公 平 ， 然 而 始 料 未 及 的 是 学 区 房 竟 然 疯 狂 上 涨 ， “ 就 近 入 学 ” 大 有 “ 价 高 者 得 ” 的 趋 势 。
T0-A0 针 对 教 育 资 源 非 均 衡 分 布 的 情 况 ， 教 育 部 提 出 “ 就 近 入 学 ” ， 本 意 是 为 了 促 进 教 育 公 平 ， 然 而 始 料 未 及 的 是 学 区 房 价 格 竟 然 疯 狂 上 涨 ， “ 就 近 入 学 ” 大 有 “ 价 高 者 得 ” 的 趋 势 。
A 50 50|||M|||价 格|||REQUIRED|||-NONE-|||0

S 种 种 迹 象 表 明 ， 购 房 者 的 观 望 非 但 没 有 像 往 日 那 样 ， 坚 持 几 日 就 选 择 放 弃 ， 重 新 加 入 到 购 房 大 军 中 去 ， 而 且 政 策 的 从 严 ， 让 购 房 者 对 房 价 下 降 充 满 信 心 。
T0-A0 种 种 迹 象 表 明 ， 购 房 者 的 观 望 非 但 没 有 像 往 日 那 样 ， 坚 持 几 日 就 选 择 放 弃 ， 重 新 加 入 到 购 房 大 军 中 去 ， 政 策 的 从 严 ， 让 购 房 者 对 房 价 下 降 充 满 信 心 。
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 种 种 迹 象 表 明 ， 非 但 观 望 的 购 房 者 没 有 像 往 日 那 样 ， 坚 持 几 日 就 选 择 放 弃 ， 重 新 加 入 到 购 房 大 军 中 去 ， 而 且 从 严 的 政 策 ， 让 购 房 者 对 房 价 下 降 充 满 信 心 。
A 7 15|||W|||非 但 观 望 的 购 房 者|||REQUIRED|||-NONE-|||1
A 47 52|||W|||从 严 的 政 策|||REQUIRED|||-NONE-|||1

S 回 望 90 年 前 ， 中 国 的 现 代 化 进 程 受 到 诸 多 制 约 ， 专 制 主 义 、 蒙 昧 主 义 等 旧 思 潮 依 旧 在 中 国 大 地 肆 虐 ， 民 主 与 科 学 ， 自 由 与 平 等 这 些 人 类 共 同 追 求 的 价 值 在 中 国 还 是 空 谷 足 音 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 既 然 新 股 市 由 市 场 决 定 ， 因 此 市 场 的 供 求 因 素 作 用 巨 大 ， 即 供 过 于 求 时 多 发 ， 供 不 应 求 时 就 少 发 ， 从 而 慢 慢 达 到 一 种 平 衡 的 状 态 。
T0-A0 因 为 新 股 市 由 市 场 决 定 ， 所 以 市 场 的 供 求 因 素 作 用 巨 大 ， 即 供 过 于 求 时 少 发 ， 供 不 应 求 时 就 多 发 ， 从 而 慢 慢 达 到 一 种 平 衡 的 状 态 。
A 0 2|||S|||因 为|||REQUIRED|||-NONE-|||0
A 11 13|||S|||所 以|||REQUIRED|||-NONE-|||0
A 31 41|||W|||少 发 ， 供 不 应 求 时 就 多|||REQUIRED|||-NONE-|||0

S 法 律 是 治 国 重 器 ， 良 法 是 善 治 前 提 ， 编 纂 一 部 符 合 我 国 实 际 情 况 和 现 实 需 要 的 民 法 典 ， 是 新 中 国 几 代 人 的 夙 愿 。
T0-A0 法 律 是 治 国 重 器 ， 良 法 是 善 治 前 提 ， 编 纂 一 部 符 合 我 国 实 际 情 况 和 满 足 现 实 需 要 的 民 法 典 ， 是 新 中 国 几 代 人 的 夙 愿 。
A 29 29|||M|||满 足|||REQUIRED|||-NONE-|||0

S 邓 恩 是 个 中 国 迷 ， 在 中 国 的 十 几 年 间 他 陆 续 搜 集 了 大 量 的 文 物 、 服 饰 、 出 土 手 工 艺 品 、 生 产 工 具 、 自 然 样 本 等 并 运 回 美 国 。
T0-A0 邓 恩 是 个 中 国 迷 ， 在 中 国 的 十 几 年 间 他 陆 续 搜 集 了 大 量 的 文 物 、 服 饰 等 出 土 手 工 艺 品 或 生 产 工 具 以 及 自 然 样 本 并 运 回 美 国 。
A 30 31|||S|||等|||REQUIRED|||-NONE-|||0
A 37 38|||S|||或|||REQUIRED|||-NONE-|||0
A 42 43|||S|||以 及|||REQUIRED|||-NONE-|||0
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 无 论 阅 读 和 写 作 ， 我 们 都 必 须 有 一 字 不 肯 放 松 的 严 谨 的 态 度 ， 只 有 这 样 ， 我 们 才 会 读 有 所 得 ， 写 有 所 得 。
T0-A0 在 阅 读 和 写 作 时 ， 我 们 都 必 须 有 一 字 不 肯 放 松 的 严 谨 的 态 度 ， 只 有 这 样 ， 我 们 才 会 读 有 所 得 ， 写 有 所 得 。
A 0 2|||S|||在|||REQUIRED|||-NONE-|||0
A 7 7|||M|||时|||REQUIRED|||-NONE-|||0
T1-A0 无 论 阅 读 还 是 写 作 ， 我 们 都 必 须 有 一 字 不 肯 放 松 的 严 谨 的 态 度 ， 只 有 这 样 ， 我 们 才 会 读 有 所 得 ， 写 有 所 得 。
A 4 5|||S|||还 是|||REQUIRED|||-NONE-|||1
T2-A0 无 论 阅 读 或 写 作 ， 我 们 都 必 须 有 一 字 不 肯 放 松 的 严 谨 的 态 度 ， 只 有 这 样 ， 我 们 才 会 读 有 所 得 ， 写 有 所 得 。
A 4 5|||S|||或|||REQUIRED|||-NONE-|||2

S 程 建 强 通 过 各 种 正 当 或 不 正 当 手 段 收 受 贿 赂 ， 案 发 后 ， 检 察 机 关 查 证 其 共 有 家 产 1600 余 万 元 人 民 币 ， 14 万 余 元 美 元 。
T0-A0 程 建 强 通 过 各 种 不 正 当 手 段 收 受 贿 赂 ， 案 发 后 ， 检 察 机 关 查 证 其 共 有 家 产 1600 余 万 元 人 民 币 ， 14 万 余 元 美 元 。
A 7 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 要 下 决 心 ， 花 大 气 力 ， 争 取 把 祖 国 的 教 育 事 业 达 到 世 界 先 进 水 平 。
T0-A0 我 们 要 下 决 心 ， 花 大 气 力 ， 争 取 把 祖 国 的 教 育 事 业 建 设 到 世 界 先 进 水 平 。
A 22 23|||S|||建 设|||REQUIRED|||-NONE-|||0
T1-A0 我 们 要 下 决 心 ， 花 大 气 力 ， 争 取 使 祖 国 的 教 育 事 业 达 到 世 界 先 进 水 平 。
A 14 15|||S|||使|||REQUIRED|||-NONE-|||1

S 鲁 迅 先 生 通 过 祥 林 嫂 的 悲 剧 ， 无 非 是 在 告 诉 人 们 ， 不 用 刀 的 杀 人 ， 和 不 见 血 的 杀 人 ， 实 在 比 严 刑 峻 法 还 严 酷 ， 被 杀 害 的 范 围 和 人 数 也 要 更 多 更 广 泛 。
T0-A0 鲁 迅 先 生 通 过 祥 林 嫂 的 悲 剧 ， 无 非 是 在 告 诉 人 们 ， 不 用 刀 的 杀 人 ， 和 不 见 血 的 杀 人 ， 实 在 比 严 刑 峻 法 还 严 酷 ， 被 杀 害 的 范 围 和 人 数 也 要 更 广 泛 更 多 。
A 60 64|||W|||广 泛 更 多|||REQUIRED|||-NONE-|||0

S 近 三 十 年 来 ， 广 州 发 生 了 巨 大 的 翻 天 覆 地 的 变 化 ， 成 就 令 人 惊 喜 ， 但 不 可 否 认 的 是 ， 这 种 发 展 是 伴 随 着 环 境 污 染 ， 特 别 是 水 污 染 这 一 惨 重 代 价 的 。
T0-A0 近 三 十 年 来 ， 广 州 发 生 了 翻 天 覆 地 的 变 化 ， 成 就 令 人 惊 喜 ， 但 不 可 否 认 的 是 ， 这 种 发 展 是 伴 随 着 环 境 污 染 ， 特 别 是 水 污 染 这 一 惨 重 代 价 的 。
A 11 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 近 三 十 年 来 ， 广 州 发 生 了 巨 大 的 变 化 ， 成 就 令 人 惊 喜 ， 但 不 可 否 认 的 是 ， 这 种 发 展 是 伴 随 着 环 境 污 染 ， 特 别 是 水 污 染 这 一 惨 重 代 价 的 。
A 13 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 线 旅 游 行 业 纠 纷 不 断 ， 成 为 投 诉 重 灾 区 。 其 原 因 ， 一 方 面 是 国 家 对 在 线 旅 游 行 业 的 监 督 体 制 的 缺 失 ， 另 一 力 ‘ 面 则 是 由 行 业 自 身 的 牟 利 行 为 、 管 理 不 力 造 成 的 。
T0-A0 在 线 旅 游 行 业 纠 纷 不 断 ， 成 为 投 诉 重 灾 区 。 其 原 因 ， 一 方 面 是 国 家 对 在 线 旅 游 行 业 的 监 督 体 制 的 缺 失 ， 另 一 方 面 则 是 行 业 自 身 的 牟 利 行 为 、 管 理 不 力 。
A 47 49|||S|||方|||REQUIRED|||-NONE-|||0
A 52 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 67 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 年 来 ， 部 分 中 国 游 客 在 海 外 不 讲 卫 生 、 乱 涂 乱 画 的 不 文 明 举 止 ， 遭 到 了 当 地 人 的 批 评 指 责 ， 落 下 了 素 质 低 下 、 缺 乏 教 养 的 坏 名 声 。
T0-A0 近 年 来 ， 部 分 中 国 游 客 在 海 外 不 讲 卫 生 、 乱 涂 乱 画 的 不 文 明 举 止 ， 遭 到 了 当 地 人 的 批 评 指 责 ， 中 国 游 客 落 下 了 素 质 低 下 、 缺 乏 教 养 的 坏 名 声 。
A 0 0|||M|||近|||REQUIRED|||-NONE-|||0
A 40 40|||M|||中 国 游 客|||REQUIRED|||-NONE-|||0
T1-A0 近 年 来 ， 部 分 中 国 游 客 在 海 外 不 讲 卫 生 、 乱 涂 乱 画 ， 遭 到 了 当 地 人 的 批 评 指 责 ， 落 下 了 素 质 低 下 、 缺 乏 教 养 的 坏 名 声 。
A 0 0|||M|||近|||REQUIRED|||-NONE-|||1
A 21 27|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 全 市 已 有 80 % 的 锅 炉 使 用 了 有 效 的 消 烟 除 尘 装 置 ， 或 采 取 了 简 单 措 施 ， 冒 黑 烟 的 锅 炉 越 来 越 少 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 承 担 全 面 建 设 小 康 社 会 的 历 史 任 务 ， 开 创 中 华 民 族 伟 大 复 兴 的 光 明 前 景 ， 难 道 谁 能 否 认 这 不 是 当 代 中 国 青 年 肩 负 的 崇 高 使 命 吗 ？
T0-A0 承 担 全 面 建 设 小 康 社 会 的 历 史 任 务 ， 开 创 中 华 民 族 伟 大 复 兴 的 光 明 前 景 ， 难 道 谁 能 否 认 这 是 当 代 中 国 青 年 肩 负 的 崇 高 使 命 吗 ？
A 39 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 通 过 “ 完 善 社 保 待 遇 与 缴 费 紧 密 联 系 的 激 励 机 制 ” ， 吸 引 人 们 自 觉 自 愿 地 延 长 养 老 保 险 年 限 的 做 法 ， 不 仅 显 得 公 平 有 效 率 ， 而 且 充 分 尊 重 了 参 保 职 工 在 缴 费 年 限 上 的 自 主 选 择 权 ， 有 利 于 不 同 职 工 根 据 自 身 职 业 特 点 和 生 活 实 际 灵 活 地 选 择 不 同 缴 费 年 限 的 需 要 。
T0-A0 完 善 社 保 待 遇 与 缴 费 紧 密 联 系 的 激 励 机 制 ， 吸 引 人 们 自 觉 自 愿 地 延 长 养 老 保 险 年 限 ， 这 种 做 法 不 仅 公 平 有 效 率 ， 而 且 充 分 尊 重 了 参 保 职 工 在 缴 费 年 限 上 的 自 主 选 择 权 ， 有 利 于 不 同 职 工 根 据 自 身 职 业 特 点 和 生 活 实 际 灵 活 地 选 择 不 同 的 缴 费 年 限 。
A 0 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 41|||S|||， 这 种|||REQUIRED|||-NONE-|||0
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 105 105|||M|||的|||REQUIRED|||-NONE-|||0
A 109 112|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 通 过 “ 完 善 社 保 待 遇 与 缴 费 紧 密 联 系 的 激 励 机 制 ” ， 吸 引 人 们 自 觉 自 愿 地 延 长 养 老 保 险 年 限 的 做 法 ， 不 仅 显 得 公 平 有 效 率 ， 而 且 充 分 尊 重 了 参 保 职 工 在 缴 费 年 限 上 的 自 主 选 择 权 ， 有 利 于 不 同 职 工 根 据 自 身 职 业 特 点 和 生 活 实 际 灵 活 地 选 择 不 同 缴 费 年 限 。
A 109 112|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 假 ” 字 被 选 为 台 湾 年 度 汉 字 ， 由 于 缺 少 “ 正 能 量 ” ， 不 少 专 家 、 学 者 从 不 同 角 度 提 出 了 各 种 各 样 的 质 疑 ， 一 时 引 发 网 友 热 烈 讨 论 。
T0-A0 “ 假 ” 字 被 选 为 台 湾 年 度 汉 字 ， 由 于 缺 少 “ 正 能 量 ” ， 不 少 专 家 、 学 者 从 不 同 角 度 进 行 了 各 种 各 样 的 质 疑 ， 一 时 引 发 网 友 热 烈 讨 论 。
A 36 38|||S|||进 行|||REQUIRED|||-NONE-|||0
T1-A0 “ 假 ” 字 被 选 为 台 湾 年 度 汉 字 ， 由 于 缺 少 “ 正 能 量 ” ， 不 少 专 家 、 学 者 从 不 同 角 度 提 出 了 各 种 各 样 的 疑 问 ， 一 时 引 发 网 友 热 烈 讨 论 。
A 44 45|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 46 46|||M|||问|||REQUIRED|||-NONE-|||1

S 从 温 暖 的 春 季 到 炎 热 的 夏 季 ， 随 着 气 温 的 升 高 ， 病 原 微 生 物 滋 生 迅 速 ， 有 关 部 门 要 采 取 多 种 形 式 预 防 马 铃 薯 、 四 季 豆 、 野 菜 等 食 物 中 毒 事 件 的 发 生 。
T0-A0 从 温 暖 的 春 季 到 炎 热 的 夏 季 ， 随 着 气 温 的 升 高 ， 病 原 微 生 物 滋 生 迅 速 ， 有 关 部 门 要 采 取 多 种 形 式 预 防 马 铃 薯 、 四 季 豆 、 野 菜 等 食 物 中 毒 事 件 。
A 61 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 两 会 的 遏 制 态 度 、 刚 性 需 求 几 乎 消 耗 殆 尽 以 及 投 资 需 求 的 观 望 气 氛 等 因 素 的 影 响 下 ， 高 房 价 将 在 向 上 、 向 下 的 通 道 上 作 怎 样 的 调 整 备 受 关 注 ， 楼 市 似 乎 正 面 临 着 一 个 新 的 拐 点 。
T0-A0 在 两 会 的 遏 制 态 度 、 刚 性 需 求 几 乎 耗 尽 以 及 投 资 需 求 的 观 望 气 氛 等 因 素 的 影 响 下 ， 高 房 价 将 在 向 上 、 向 下 的 通 道 上 作 怎 样 的 调 整 备 受 关 注 ， 楼 市 似 乎 正 面 临 着 一 个 新 的 拐 点 。
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 两 会 的 遏 制 态 度 、 刚 性 需 求 消 耗 殆 尽 以 及 投 资 需 求 的 观 望 气 氛 等 因 素 的 影 响 下 ， 高 房 价 将 在 向 上 、 向 下 的 通 道 上 作 怎 样 的 调 整 备 受 关 注 ， 楼 市 似 乎 正 面 临 着 一 个 新 的 拐 点 。
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 公 众 对 信 息 公 开 有 巨 大 需 求 ， 政 府 制 定 的 政 策 必 须 及 时 、 准 确 、 全 面 地 公 开 ， 否 则 ， 才 不 会 影 响 政 府 的 公 信 力 。
T0-A0 公 众 对 信 息 公 开 有 巨 大 需 求 ， 政 府 制 定 的 政 策 必 须 及 时 、 准 确 、 全 面 地 公 开 ， 否 则 ， 会 影 响 政 府 的 公 信 力 。
A 37 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 公 众 对 信 息 公 开 有 巨 大 需 求 ， 政 府 制 定 的 政 策 必 须 及 时 、 准 确 、 全 面 地 公 开 ， 才 不 会 影 响 政 府 的 公 信 力 。
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 巴 滨 路 樱 花 大 道 上 ， 粉 红 的 花 瓣 随 风 轻 舞 ， 翩 翩 落 下 ； 浪 漫 的 花 瓣 雨 ， 将 地 面 也 染 成 了 粉 色 如 此 柔 美 的 春 日 胜 景 ， 让 人 驻 足 流 连 。
T0-A0 巴 滨 路 樱 花 大 道 上 ， 粉 红 的 花 瓣 随 风 轻 舞 ， 翩 翩 落 下 ； 浪 漫 的 花 瓣 雨 ， 将 地 面 也 染 成 了 粉 色 。 如 此 的 春 日 胜 景 ， 让 人 驻 足 流 连 。
A 40 40|||M|||。|||REQUIRED|||-NONE-|||0
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 巴 滨 路 樱 花 大 道 上 ， 粉 红 的 花 瓣 随 风 轻 舞 ， 翩 翩 落 下 ； 浪 漫 的 花 瓣 雨 ， 将 地 面 也 染 成 了 粉 色 如 此 柔 美 的 春 日 景 色 ， 让 人 驻 足 流 连 。
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 49 49|||M|||色|||REQUIRED|||-NONE-|||1

S 俗 话 说 ， 新 官 上 任 三 把 火 ， 特 朗 普 的 这 把 移 民 政 策 之 “ 火 ” 不 仅 烧 到 了 自 己 的 头 上 ，
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 中 国 ， 尽 管 把 恐 龙 化 石 当 做 “ 龙 骨 ” 并 作 为 一 味 中 药 已 有 很 长 历 史 了 ， 但 从 科 学 角 度 对 之 进 行 发 现 和 研 究 ， 则 是 从 20 世 纪 才 开 始 的 事 。
T0-A0 在 中 国 ， 尽 管 把 恐 龙 化 石 当 做 “ 龙 骨 ” 并 作 为 一 味 中 药 已 有 很 长 历 史 了 ， 但 从 科 学 角 度 对 之 进 行 研 究 和 发 现 ， 则 是 从 20 世 纪 才 开 始 的 事 。
A 42 47|||W|||研 究 和 发 现|||REQUIRED|||-NONE-|||0

S 有 不 少 心 理 学 家 认 为 ， 哭 一 哭 是 有 好 处 的 。 据 俄 罗 斯 家 庭 心 理 医 生 舒 尔 曼 的 研 究 ， 眼 泪 是 缓 解 精 神 负 担 最 有 效 的 药 方 。
T0-A0 有 不 少 心 理 学 家 认 为 ， 哭 一 哭 是 有 好 处 的 。 据 俄 罗 斯 家 庭 心 理 医 生 舒 尔 曼 的 研 究 ， 眼 泪 是 减 轻 精 神 负 担 最 有 效 的 药 方 。
A 39 41|||S|||减 轻|||REQUIRED|||-NONE-|||0

S 《 百 年 孤 独 》 问 世 40 多 年 以 来 ， 已 经 影 响 了 中 国 几 代 人 ， 莫 言 、 贾 平 凹 、 余 华 等 知 名 作 家 都 曾 受 到 它 的 深 刻 影 响 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 国 成 为 世 界 上 首 个 在 全 国 范 围 内 承 认 网 约 车 合 法 地 位 的 国 家 ， 释 放 出 鼓 励 创 新 、 兼 容 并 包 、 共 同 发 展 ， 赢 得 了 喝 彩 。
T0-A0 我 国 成 为 世 界 上 首 个 在 全 国 范 围 内 承 认 网 约 车 合 法 地 位 的 国 家 ， 释 放 出 鼓 励 创 新 、 兼 容 并 包 、 共 同 发 展 的 信 号 ， 赢 得 了 喝 彩 。
A 45 45|||M|||的 信 号|||REQUIRED|||-NONE-|||0

S 据 哈 尔 滨 房 地 产 每 日 成 交 套 数 统 计 ， 8 月 哈 尔 滨 商 品 房 共 销 售 45 ##99 套 ， 可 观 的 成 交 量 得 益 于 冰 城 楼 盘 “ 集 体 ” 大 优 惠 的 功 劳 。
T0-A0 据 哈 尔 滨 房 地 产 每 日 成 交 套 数 统 计 ， 8 月 哈 尔 滨 商 品 房 共 销 售 45 ##99 套 ， 可 观 的 成 交 量 得 益 于 冰 城 楼 盘 “ 集 体 ” 大 优 惠 。
A 51 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 了 解 ， 春 节 期 间 ， 全 国 发 生 多 起 较 大 道 路 交 通 事 故 的 原 因 多 是 驾 驶 人 无 证 驾 驶 、 超 速 、 超 载 等 不 文 明 驾 驶 行 为 所 导 致 的 。
T0-A0 据 了 解 ， 春 节 期 间 ， 全 国 发 生 多 起 较 大 道 路 交 通 事 故 的 原 因 多 是 驾 驶 人 无 证 驾 驶 、 超 速 、 超 载 等 不 文 明 驾 驶 行 为 。
A 49 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 了 解 ， 春 节 期 间 ， 全 国 发 生 多 起 较 大 道 路 交 通 事 故 多 是 驾 驶 人 无 证 驾 驶 、 超 速 、 超 载 等 不 文 明 驾 驶 行 为 所 导 致 的 。
A 23 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 日 前 ， 国 家 工 商 总 局 公 布 的 《 侵 害 消 费 者 权 益 行 为 处 罚 办 法 》 明 确 ， 故 意 拒 绝 或 拖 延 退 货 的 商 家 最 高 将 受 到 50 万 元 的 处 罚 。
T0-A0 日 前 ， 国 家 工 商 总 局 公 布 的 《 侵 害 消 费 者 权 益 行 为 处 罚 办 法 》 明 确 规 定 ， 故 意 拒 绝 或 拖 延 退 货 的 商 家 最 高 将 受 到 50 万 元 的 处 罚 。
A 29 29|||M|||规 定|||REQUIRED|||-NONE-|||0
T1-A0 日 前 ， 国 家 工 商 总 局 公 布 的 《 侵 害 消 费 者 权 益 行 为 处 罚 办 法 》 明 确 要 求 ， 故 意 拒 绝 或 拖 延 退 货 的 商 家 将 受 到 最 高 50 万 元 的 处 罚 。
A 29 29|||M|||要 求|||REQUIRED|||-NONE-|||1
A 42 47|||W|||将 受 到 最 高|||REQUIRED|||-NONE-|||1

S 新 生 代 农 民 工 除 了 关 注 工 资 待 遇 外 ， 对 工 作 环 境 和 社 会 保 障 条 件 也 越 发 重 视 ， 那 些 环 境 恶 劣 、 保 障 缺 失 的 企 业 ， 他 们 将 说 “ 不 ” 。
T0-A0 新 生 代 农 民 工 除 了 关 注 工 资 待 遇 外 ， 对 工 作 环 境 和 社 会 保 障 条 件 也 越 发 重 视 ， 对 那 些 环 境 恶 劣 、 保 障 缺 失 的 企 业 ， 他 们 将 说 “ 不 ” 。
A 34 34|||M|||对|||REQUIRED|||-NONE-|||0

S 海 峡 两 岸 高 层 人 士 50 年 来 首 次 公 开 、 直 接 的 历 史 性 接 触 ， 开 启 了 两 岸 协 商 谈 判 解 决 问 题 的 大 门 ， 这 一 事 件 必 将 载 入 两 岸 关 系 史 册 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 海 防 纪 念 馆 坐 落 在 甬 江 北 岸 的 招 宝 山 南 麓 ， 分 序 厅 、 抗 倭 、 抗 英 、 抗 法 、 抗 日 、 尾 厅 六 部 分 组 成 ， 由 中 科 院 院 士 、 建 筑 大 师 齐 康 教 授 负 责 总 体 设 计 。
T0-A0 海 防 纪 念 馆 坐 落 在 甬 江 北 岸 的 招 宝 山 南 麓 ， 分 序 厅 、 抗 倭 、 抗 英 、 抗 法 、 抗 日 、 尾 厅 六 部 分 ， 由 中 科 院 院 士 、 建 筑 大 师 齐 康 教 授 负 责 总 体 设 计 。
A 40 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 海 防 纪 念 馆 坐 落 在 甬 江 北 岸 的 招 宝 山 南 麓 ， 由 序 厅 、 抗 倭 、 抗 英 、 抗 法 、 抗 日 、 尾 厅 六 部 分 组 成 ， 由 中 科 院 院 士 、 建 筑 大 师 齐 康 教 授 负 责 总 体 设 计 。
A 19 20|||S|||由|||REQUIRED|||-NONE-|||1

S 今 年 5 月 在 北 京 举 行 的 大 学 生 文 艺 汇 演 ， 展 现 了 新 时 代 大 学 生 的 多 才 多 艺 与 创 造 活 力 ， 具 有 民 族 特 色 的 各 类 歌 舞 表 现 了 民 族 团 结 和 热 情 奔 放 。
T0-A0 今 年 5 月 在 北 京 举 行 的 大 学 生 文 艺 汇 演 ， 展 现 了 新 时 代 大 学 生 的 多 才 多 艺 与 创 造 活 力 ， 具 有 民 族 特 色 的 各 类 歌 舞 热 情 奔 放 ， 表 现 了 民 族 团 结 的 主 题 。
A 49 49|||M|||热 情 奔 放 ，|||REQUIRED|||-NONE-|||0
A 56 61|||S|||的 主 题|||REQUIRED|||-NONE-|||0

S 他 尽 管 前 几 年 遇 到 了 许 多 挫 折 ， 但 是 一 点 也 不 灰 心 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 判 断 中 国 特 色 社 会 主 义 法 律 体 系 形 成 的 标 志 ， 就 在 于 它 能 否 适 应 社 会 发 展 所 达 到 的 水 平 ， 能
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 网 络 游 戏 “ 偷 菜 ” 确 实 为 青 少 年 提 供 了 一 个 充 满 情 趣 的 虚 拟 平 台 ， 但 游 戏 中 种 菜 、 浇 水 、 施 肥 等 对 青 少 年 并 没 有 启 迪 思 维 和 智 力 的 益 处 。
T0-A0 网 络 游 戏 “ 偷 菜 ” 确 实 为 青 少 年 提 供 了 一 个 充 满 情 趣 的 虚 拟 平 台 ， 但 游 戏 中 种 菜 、 浇 水 、 施 肥 等 对 青 少 年 并 没 有 启 迪 思 维 和 提 高 智 力 的 益 处 。
A 54 54|||M|||提 高|||REQUIRED|||-NONE-|||0
T1-A0 网 络 游 戏 “ 偷 菜 ” 确 实 为 青 少 年 提 供 了 一 个 充 满 情 趣 的 虚 拟 平 台 ， 但 游 戏 中 种 菜 、 浇 水 、 施 肥 等 操 作 对 青 少 年 并 没 有 启 迪 思 维 和 开 发 智 力 的 益 处 。
A 42 42|||M|||操 作|||REQUIRED|||-NONE-|||1
A 54 54|||M|||开 发|||REQUIRED|||-NONE-|||1

S 经 过 长 达 六 年 之 久 的 航 天 员 训 练 ， 航 天 员 完 成 了 基 础 理 论 、 航 天 环 境 适 应 性 、 专 业 技 术 等 八 大 类 上 百 个 科 目 的 训 练 任 务 。
T0-A0 经 过 长 达 六 年 的 航 天 员 训 练 ， 航 天 员 完 成 了 基 础 理 论 、 航 天 环 境 适 应 性 、 专 业 技 术 等 八 大 类 上 百 个 科 目 的 学 习 训 练 任 务 。
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 48|||M|||学 习|||REQUIRED|||-NONE-|||0
T1-A0 经 过 长 达 六 年 的 航 天 员 训 练 ， 航 天 员 完 成 了 基 础 理 论 、 航 天 环 境 适 应 性 、 专 业 技 术 等 八 大 类 上 百 个 科 目 的 训 练 任 务 。
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2013 年 10 月 1 日 ， 美 国 联 邦 政 府 关 闭 ， 美 国 现 在 面 临 的 最 大 困 境 是 如 何 解 决 新 一 财 政 年 度 的 的 预 算 争 端 和 债 务 上 限 问 题 ， 严 峻 的 形 势 将 巨 大 的 挑 战 带 给 了 全 球 经 济 的 复 苏 。
T0-A0 2013 年 10 月 1 日 ， 美 国 联 邦 政 府 关 闭 ， 美 国 现 在 面 临 的 最 大 困 境 是 如 何 解 决 新 一 财 政 年 度 的 预 算 争 端 和 债 务 上 限 问 题 ， 严 峻 的 形 势 将 给 全 球 经 济 的 复 苏 带 来 巨 大 挑 战 。
A 38 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 65 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 73 73|||M|||带 来 巨 大 挑 战|||REQUIRED|||-NONE-|||0
T1-A0 2013 年 10 月 1 日 ， 美 国 联 邦 政 府 关 闭 ， 美 国 现 在 面 临 的 最 大 困 境 是 如 何 解 决 新 一 财 政 年 度 的 的 预 算 争 端 和 债 务 上 限 问 题 ， 严 峻 的 形 势 给 全 球 经 济 的 复 苏 带 来 了 巨 大 的 挑 战 。
A 57 64|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 65 66|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 73 73|||M|||带 来 了 巨 大 的 挑 战|||REQUIRED|||-NONE-|||1

S 许 多 水 果 都 有 药 用 功 效 ， 比 如 柠 檬 ， 就 含 有 抑 制 血 小 板 聚 集 的 柠 檬 多 酚 、 VC 等 药 用 功 效 。
T0-A0 许 多 水 果 都 有 药 用 功 效 ， 比 如 柠 檬 ， 就 含 有 抑 制 血 小 板 聚 集 的 柠 檬 多 酚 、 VC 等 药 用 成 分 。
A 36 38|||S|||成 分|||REQUIRED|||-NONE-|||0
T1-A0 许 多 水 果 都 有 药 用 功 效 ， 比 如 柠 檬 ， 就 含 有 柠 檬 多 酚 、 VC 等 成 分 ， 从 而 有 抑 制 血 小 板 聚 集 的 药 用 功 效 。
A 18 18|||M|||有 柠 檬 多 酚 、 VC 等 成 分 ， 从 而|||REQUIRED|||-NONE-|||1
A 27 34|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 29 日 举 行 的 国 新 办 新 闻 发 布 会 上 ， 司 法 部 副 部 长 赵 大 程 介 绍 说 ， 新 修 订 的 《 刑 法 》 取 消 了 13 个 经 济 性 非 暴 力 犯 罪 死 刑 罪 名 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 宁 夏 贺 兰 县 政 府 在 301 公 交 车 着 火 事 故 现 场 附 近 召 开 新 闻 发 布 会 ， 向 几 十 个 报 社 、 电 视 台 和 网 站 的 记 者 通 报 了 本 次 事 故 的 伤 亡 及 善 后 处 理 情 况 。
T0-A0 宁 夏 贺 兰 县 政 府 在 301 公 交 车 着 火 事 故 现 场 附 近 召 开 新 闻 发 布 会 ， 向 几 十 个 来 自 报 社 、 电 视 台 和 网 站 的 记 者 通 报 了 本 次 事 故 的 伤 亡 及 善 后 处 理 情 况 。
A 32 32|||M|||来 自|||REQUIRED|||-NONE-|||0

S 如 果 有 人 想 要 了 解 他 的 学 术 观 点 ， 自 然 会 去 读 他 的 原 书 ， 也 会 把 他 放 在 整 个 时 代 思 想 、 学 术 的 脉 络 下 来 研 究 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 到 目 前 为 止 ， 13 个 省 市 已 经 完 成 了 地 方 人 口 与 计 划 生 育 条 例 的 修 订 ， 全 面 两 孩 政 策 正 在 依 法 有 序 的 实 施 过 程 中 。
T0-A0 到 目 前 为 止 ， 13 个 省 市 已 经 完 成 了 地 方 人 口 与 计 划 生 育 条 例 的 修 订 ， 全 面 两 孩 政 策 正 在 依 法 有 序 地 实 施 。
A 42 43|||S|||地|||REQUIRED|||-NONE-|||0
A 45 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 双 十 一 ” 期 间 ， 许 多 网 络 诈 骗 分 子 瞄 准 消 费 者 抢 购 期 间 放 松 警 惕 的 机 会 ， 设 置 重 重 陷 阱 ， 利 用 弹 出 窗 口 、 假 客 服 、 假 链 接 、 网 络 诈 骗 等 手 段 层 出 不 穷 。
T0-A0 “ 双 十 一 ” 期 间 ， 许 多 网 络 诈 骗 分 子 抓 住 消 费 者 抢 购 期 间 放 松 警 惕 的 机 会 ， 设 置 重 重 陷 阱 ， 弹 出 窗 口 、 假 客 服 、 假 链 接 等 网 络 诈 骗 手 段 层 出 不 穷 。
A 16 18|||S|||抓 住|||REQUIRED|||-NONE-|||0
A 40 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 54 55|||S|||等|||REQUIRED|||-NONE-|||0
A 59 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 双 十 一 ” 期 间 ， 许 多 网 络 诈 骗 分 子 瞄 准 消 费 者 抢 购 期 间 放 松 警 惕 的 机 会 ， 设 置 重 重 陷 阱 ， 弹 出 窗 口 、 假 客 服 、 假 链 接 等 手 段 层 出 不 穷 。
A 40 42|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 54 59|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 5 月 7 日 的 新 华 社 电 讯 报 道 ， 中 国 农 业 大 学 教 授 高 焕 文 认 为 ， 北 京 沙 尘 的 源 头 是 国 外 一 些 地 区 冬 春 季 翻 耕 后 裸 露 休 闲 的 农 田 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 学 者 对 许 昌 人 头 骨 化 石 研 究 发 现 ， 许 昌 人 头 骨 具 有 中 国 境 内 古 老 人 类 、 欧 洲 尼 安 德 特 人 和 早 期 现 代 人 “ 三 位 一 体 ” 的 混 合 特 征 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 济 发 展 环 境 的 营 造 是 一 项 复 杂 的 系 统 工 程 ， 需 要 参 与 各 方 共 同 努 力 ， 但 起 主 导 作 用 的 还 是 政 府 这 只 “ 有 形 之 手 ” 如 何 作 为 。
T0-A0 经 济 发 展 环 境 的 营 造 是 一 项 复 杂 的 系 统 工 程 ， 需 要 参 与 各 方 共 同 努 力 ， 但 主 要 还 是 看 政 府 这 只 “ 有 形 之 手 ” 如 何 作 为 。
A 32 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 38|||S|||要|||REQUIRED|||-NONE-|||0
A 40 40|||M|||看|||REQUIRED|||-NONE-|||0
T1-A0 经 济 发 展 环 境 的 营 造 是 一 项 复 杂 的 系 统 工 程 ， 需 要 参 与 各 方 共 同 努 力 ， 但 起 主 导 作 用 的 还 是 政 府 这 只 “ 有 形 之 手 ” 。
A 50 54|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 只 有 当 促 进 艺 术 电 影 繁 荣 成 为 社 会 共 识 ， 从 源 头 的 创 作 方 到 末 端 的 受 众 方 的 各 环 节 都 得 到 强 有 力 的 支 持 ， 艺 术 电 影 才 能 真 正 实 现 飞 跃 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 杨 洁 篪 外 长 在 中 外 记 者 招 待 会 上 的 出 色 回 答 ， 让 很 多 记 者 留 下 了 深 刻 印 象 ， 并 从 中 领 略 了 一 个 大 国 外 长 的 睿 智 和 魅 力 。
T0-A0 很 多 记 者 对 杨 洁 篪 外 长 在 中 外 记 者 招 待 会 上 的 出 色 回 答 印 象 深 刻 ， 并 从 中 领 略 了 一 个 大 国 外 长 的 睿 智 和 魅 力 。
A 0 0|||M|||很 多 记 者|||REQUIRED|||-NONE-|||0
A 20 29|||S|||印 象|||REQUIRED|||-NONE-|||0
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 杨 洁 篪 外 长 在 中 外 记 者 招 待 会 上 的 出 色 回 答 ， 让 很 多 记 者 留 下 了 深 刻 印 象 ， 并 从 中 领 略 了 一 个 大 国 外 长 的 睿 智 和 魅 力 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 对 杨 洁 篪 外 长 在 中 外 记 者 招 待 会 上 的 出 色 回 答 ， 很 多 记 者 留 下 了 深 刻 印 象 ， 并 从 中 领 略 了 一 个 大 国 外 长 的 睿 智 和 魅 力 。
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 根 据 这 项 历 时 近 半 年 的 全 国 大 学 生 调 查 结 果 显 示 ， 在 270 项 候 选 中 国 文 化 符 号 中 ， 最 具 代 表 性 的 前 六 项 分 别 是 ： 汉 语 、 孔 子 、 书 法 、 长 城 、 五 星 红 旗 、 中 医 。
T0-A0 根 据 这 项 历 时 近 半 年 的 全 国 大 学 生 调 查 结 果 ， 在 270 项 候 选 中 国 文 化 符 号 中 ， 最 具 代 表 性 的 前 六 项 分 别 是 ： 汉 语 、 孔 子 、 书 法 、 长 城 、 五 星 红 旗 、 中 医 。
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 这 项 历 时 近 半 年 的 全 国 大 学 生 调 查 结 果 显 示 ， 在 270 项 候 选 中 国 文 化 符 号 中 ， 最 具 代 表 性 的 前 六 项 分 别 是 ： 汉 语 、 孔 子 、 书 法 、 长 城 、 五 星 红 旗 、 中 医 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 树 立 以 病 人 为 中 心 的 服 务 观 念 ， 为 病 人 提 供 高 质 量 的 服 务 ， 既 能 让 病 人 得 到 更 多 的 心 理 安 慰 ， 也 能 提 高 医 院 的 社 会 声 誉 和 经 济 效 益 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 打 开 《 莎 士 比 亚 全 集 》 ， 如 同 打 开 一 个 魔 力 无 穷 的 百 宝 箱 ， 使 人 眼 花 缭 乱 ， 处 处 迸 发 出 智 慧 的 火 花 ， 闪 耀 着 艺 术 的 光 芒 。
T0-A0 打 开 《 莎 士 比 亚 全 集 》 ， 如 同 打 开 一 个 魔 力 无 穷 的 百 宝 箱 ， 使 人 眼 花 缭 乱 ， 它 处 处 迸 发 出 智 慧 的 火 花 ， 闪 耀 着 艺 术 的 光 芒 。
A 33 33|||M|||它|||REQUIRED|||-NONE-|||0
T1-A0 打 开 《 莎 士 比 亚 全 集 》 ， 如 同 打 开 一 个 魔 力 无 穷 的 百 宝 箱 ， 使 人 眼 花 缭 乱 ， 书 中 处 处 迸 发 出 智 慧 的 火 花 ， 闪 耀 着 艺 术 的 光 芒 。
A 33 33|||M|||书 中|||REQUIRED|||-NONE-|||1

S “ 医 疗 机 器 人 ” 需 要 复 杂 的 多 学 科 尖 端 技 术 的 支 持 ， 它 被 业 内 称 为 医 疗 器 械 领 域 的 “ 航 天 工 程 ” 能 够 给 民 生 、 产 业 带 来 巨 大 的 影 响 和 变 革 。
T0-A0 “ 医 疗 机 器 人 ” 需 要 复 杂 的 多 学 科 尖 端 技 术 的 支 持 ， 它 被 业 内 称 为 医 疗 器 械 领 域 的 “ 航 天 工 程 ” ， 能 够 给 民 生 、 产 业 带 来 巨 大 的 影 响 和 变 革 。
A 42 42|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 “ 医 疗 机 器 人 ” 需 要 复 杂 的 多 学 科 尖 端 技 术 的 支 持 ， 它 被 业 内 称 为 医 疗 器 械 领 域 的 “ 航 天 工 程 ” ， 能 够 给 产 业 和 民 生 带 来 巨 大 的 影 响 和 变 革 。
A 42 42|||M|||，|||REQUIRED|||-NONE-|||1
A 45 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 50 50|||M|||和 民 生|||REQUIRED|||-NONE-|||1
T1-A1 “ 医 疗 机 器 人 ” 需 要 复 杂 的 多 学 科 尖 端 技 术 的 支 持 ， 它 被 业 内 称 为 医 疗 器 械 领 域 的 “ 航 天 工 程 ” ， 能 够 给 产 业 和 民 生 带 来 巨 大 的 影 响 和 变 革 。
A 42 42|||M|||，|||REQUIRED|||-NONE-|||1
A 45 45|||M|||产 业 和|||REQUIRED|||-NONE-|||1
A 47 50|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 地 铁 紧 张 施 工 时 ， 隧 道 突 然 发 生 塌 方 ， 工 段 长 俞 康 华 奋 不 顾 身 ， 用 身 体 掩 护 工 友 的 安 全 ， 自 己 却 负 了 重 伤 。
T0-A0 地 铁 紧 张 施 工 时 ， 隧 道 突 然 发 生 塌 方 ， 工 段 长 俞 康 华 奋 不 顾 身 ， 用 身 体 掩 护 工 友 ， 自 己 却 负 了 重 伤 。
A 35 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 地 铁 紧 张 施 工 时 ， 隧 道 突 然 发 生 塌 方 ， 工 段 长 俞 康 华 奋 不 顾 身 ， 用 身 体 保 护 工 友 的 安 全 ， 自 己 却 负 了 重 伤 。
A 31 32|||S|||保|||REQUIRED|||-NONE-|||1
T2-A0 地 铁 紧 张 施 工 时 ， 隧 道 突 然 发 生 塌 方 ， 工 段 长 俞 康 华 奋 不 顾 身 ， 掩 护 工 友 的 安 全 ， 自 己 却 负 了 重 伤 。
A 28 31|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 驻 伊 美 军 虐 囚 丑 闻 公 诸 于 世 后 ， 美 国 总 统 乔 治 ？ 布 什 也 意 识 到 问 题 的 严 重 性 ， 竭 尽 全 力 进 行 处 理 ， 以 减 少 此 事 对 其 声 望 的 影 响 。
T0-A0 驻 伊 美 军 虐 囚 丑 闻 公 诸 世 后 ， 美 国 总 统 乔 治 · 布 什 也 意 识 到 问 题 的 严 重 性 ， 竭 尽 全 力 进 行 处 理 ， 以 减 少 此 事 对 其 声 望 的 影 响 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 20 21|||S|||·|||REQUIRED|||-NONE-|||0
T1-A0 驻 伊 美 军 虐 囚 丑 闻 公 之 于 世 后 ， 美 国 总 统 乔 治 · 布 什 也 意 识 到 问 题 的 严 重 性 ， 竭 尽 全 力 进 行 处 理 ， 以 减 少 此 事 对 其 声 望 的 影 响 。
A 9 10|||S|||之|||REQUIRED|||-NONE-|||1
A 20 21|||S|||·|||REQUIRED|||-NONE-|||1

S 专 家 提 醒 ， 人 感 染 H7N9 禽 流 感 起 病 的 48 小 时 内 可 以 服 用 达 菲 进 行 治 疗 是 有 效 的 ， 而 以 为 服 用 板 蓝 根 能 预 防 禽 流 感 的 观 点 存 在 误 区 。
T0-A0 专 家 提 醒 ， 人 感 染 H7N9 禽 流 感 起 病 的 48 小 时 内 服 用 达 菲 进 行 治 疗 是 有 效 的 ， 而 以 为 服 用 板 蓝 根 能 预 防 禽 流 感 的 观 点 存 在 误 区 。
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 专 家 提 醒 ， 人 感 染 H7N9 禽 流 感 起 病 的 48 小 时 内 可 以 服 用 达 菲 进 行 治 疗 ， 而 以 为 服 用 板 蓝 根 能 预 防 禽 流 感 的 观 点 存 在 误 区 。
A 29 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 国 家 气 象 部 门 指 出 ， 今 年 雾 霾 天 气 形 势 依 然 严 峻 ， 有 关 部 门 要 本 着 对 人 民 群 众 生 命 财 产 高 度 负 责 的 原 则 ， 首 先 要 把 国 家 产 业 结 构 的 调 整 视 为 当 务 之 急 。
T0-A0 国 家 气 象 部 门 指 出 ， 今 年 雾 霾 天 气 形 势 依 然 严 峻 ， 有 关 部 门 要 本 着 对 人 民 群 众 生 命 财 产 高 度 负 责 的 原 则 ， 要 把 国 家 产 业 结 构 的 调 整 视 为 当 务 之 急 。
A 46 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 每 个 农 村 孩 子 背 后 都 系 着 一 个 渴 望 脱 贫 的 家 庭 ， 提 供 完 整 教 育 链 条 上 的 公 平 ， 不 仅 有 利 于 整 个 国 家 的 发 展 ， 也 为 农 村 学 生 带 来 更 多 的 成 长 红 利 。
T0-A0 每 个 农 村 孩 子 背 后 都 系 着 一 个 渴 望 脱 贫 的 家 庭 ， 提 供 完 整 教 育 链 条 上 的 公 平 ， 不 仅 为 农 村 学 生 带 来 更 多 的 成 长 红 利 ， 也 有 利 于 整 个 国 家 的 发 展 。
A 36 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 61 61|||M|||利 ， 也 有|||REQUIRED|||-NONE-|||0
A 62 62|||M|||于 整 个 国 家 的 发 展|||REQUIRED|||-NONE-|||0

S 第 五 届 “ 创 新 作 文 大 赛 ” 颁 奖 典 礼 ， 是 设 在 颇 具 文 艺 范 的 市 图 书 馆 举 行 的 ， 现 场 揭 晓 了 “ 语 言 之 星 ” “ 构 思 之 星 ” “ 最 佳 团 队 ” 等 获 奖 名 单 。
T0-A0 第 五 届 “ 创 新 作 文 大 赛 ” 颁 奖 典 礼 ， 是 在 颇 具 文 艺 范 的 市 图 书 馆 举 行 的 ， 现 场 揭 晓 了 “ 语 言 之 星 ” “ 构 思 之 星 ” “ 最 佳 团 队 ” 等 获 奖 名 单 。
A 17 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 第 五 届 “ 创 新 作 文 大 赛 ” 颁 奖 典 礼 ， 是 设 在 颇 具 文 艺 范 的 市 图 书 馆 的 ， 现 场 揭 晓 了 “ 语 言 之 星 ” “ 构 思 之 星 ” “ 最 佳 团 队 ” 等 获 奖 名 单 。
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 此 处 噪 音 扰 民 已 有 6 年 之 久 ， 群 众 反 映 多 年 ， 但 一 直 遭 到 有 关 部 门 推 诿 扯 皮 ， 始 终 没 有 解 决 。 其 中 不 但 环 保 局 应 该 管 ， 还 应 负 主 要 责 任 。
T0-A0 此 处 噪 音 扰 民 已 有 6 年 之 久 ， 群 众 反 映 多 年 ， 但 一 直 遭 到 有 关 部 门 推 诿 扯 皮 ， 始 终 没 有 解 决 。 其 中 环 保 局 不 但 应 该 管 ， 还 应 负 主 要 责 任 。
A 43 48|||W|||环 保 局 不 但|||REQUIRED|||-NONE-|||0
T1-A0 此 处 噪 音 扰 民 已 有 6 年 之 久 ， 群 众 反 映 多 年 ， 但 一 直 遭 到 有 关 部 门 推 诿 扯 皮 ， 问 题 始 终 没 有 解 决 。 其 中 环 保 局 不 仅 应 该 管 ， 还 应 负 主 要 责 任 。
A 34 34|||M|||问 题|||REQUIRED|||-NONE-|||1
A 43 48|||W|||环 保 局 不 仅|||REQUIRED|||-NONE-|||1

S 我 们 曾 经 推 崇 鲁 迅 怀 疑 、 批 判 和 抗 争 的 精 神 ， 然 而 在 当 下 ， 不 但 这 种 精 神 没 有 被 很 好 地 继 承 ， 而 且 被 很 多 人 遗 忘 甚 至 铲 除 。
T0-A0 我 们 曾 经 推 崇 鲁 迅 怀 疑 、 批 判 和 抗 争 的 精 神 ， 然 而 在 当 下 ， 这 种 精 神 不 但 没 有 被 很 好 地 继 承 ， 而 且 被 很 多 人 遗 忘 甚 至 铲 除 。
A 26 32|||W|||这 种 精 神 不 但|||REQUIRED|||-NONE-|||0
T1-A0 我 们 曾 经 推 崇 鲁 迅 怀 疑 、 批 判 和 抗 争 的 精 神 ， 然 而 在 当 下 ， 这 种 精 神 不 仅 没 有 被 很 好 地 继 承 ， 而 且 被 很 多 人 遗 忘 甚 至 铲 除 。
A 26 32|||W|||这 种 精 神 不 仅|||REQUIRED|||-NONE-|||1

S 作 为 一 种 道 德 标 准 ， “ 八 荣 八 耻 ” 积 淀 着 中 华 民 族 传 统 的 道 德 内 涵 ， 我 们 能 否 将 我 国 建 设 成 文 明 的 社 会 主 义 强 国 将 直 接 取 决 于 对 这 一 标 准 的 有 效 落 实 。
T0-A0 作 为 一 种 道 德 标 准 ， “ 八 荣 八 耻 ” 积 淀 着 中 华 民 族 传 统 的 道 德 内 涵 ， 我 们 能 否 将 我 国 建 设 成 文 明 的 社 会 主 义 强 国 将 直 接 取 决 于 对 这 一 标 准 是 否 有 效 落 实 。
A 60 61|||S|||是 否|||REQUIRED|||-NONE-|||0
T1-A0 作 为 一 种 道 德 标 准 ， “ 八 荣 八 耻 ” 积 淀 着 中 华 民 族 传 统 的 道 德 内 涵 ， 我 们 能 否 将 我 国 建 设 成 文 明 的 社 会 主 义 强 国 将 直 接 取 决 于 这 一 标 准 是 否 能 得 到 有 效 落 实 。
A 55 56|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 60 61|||S|||是 否 能 得 到|||REQUIRED|||-NONE-|||1

S 《 赵 氏 孤 儿 》 描 写 了 忠 正 与 奸 邪 的 矛 盾 冲 突 ， 揭 露 了 权 奸 的 凶 残 本 质 ， 高 扬 正 义 之 大 旗 ， 感 人 至 深 ， 是 元 杂 剧 中 最 优 秀 的 历 史 剧 之 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 日 国 际 石 油 价 格 再 次 大 幅 上 涨 。 截 至 上 周 末 ， 国 际 原 油 市 场 的 价 格 上 涨 最 高 点 已 达 每 桶 70 美 元 以 上 。
T0-A0 近 日 国 际 石 油 价 格 再 次 大 幅 上 涨 。 截 至 上 周 末 ， 国 际 原 油 市 场 的 价 格 上 涨 最 高 点 已 达 每 桶 70 美 元 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 印 度 人 民 党 的 莫 迪 今 年 5 月 份 成 功 当 选 总 理 ， 与 他 分 居 数 十 年 的 妻 子 贾 索 达 班 日 前 现 身 ， 要 求 获 得 与 总 理 夫 人 相 匹 配 的 待 遇 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 英 国 广 播 公 司 报 道 ， 欧 盟 国 家 领 导 人 在 欧 盟 峰 会 上 就 在 欧 元 区 实 行 严 格 规 定 以 避 免 再 次 发 生 金 融 危 机 。
T0-A0 据 英 国 广 播 公 司 报 道 ， 欧 盟 国 家 领 导 人 在 欧 盟 峰 会 上 就 在 欧 元 区 实 行 严 格 规 定 以 避 免 再 次 发 生 金 融 危 机 进 行 了 讨 论 。
A 45 45|||M|||进 行 了 讨 论|||REQUIRED|||-NONE-|||0
T1-A0 据 英 国 广 播 公 司 报 道 ， 欧 盟 国 家 领 导 人 在 欧 盟 峰 会 上 就 在 欧 元 区 实 行 严 格 规 定 以 避 免 再 次 发 生 金 融 危 机 展 开 了 讨 论 。
A 45 45|||M|||展 开 了 讨 论|||REQUIRED|||-NONE-|||1

S 多 日 来 中 国 东 部 地 区 持 续 出 现 严 重 雾 霾 天 气 ， 局 部 地 区 空 气 污 染 指 数 达 6 级 ， 安 徽 和 浙 江 的 部 分 地 区 的 高 速 公 路 被 迫 关 闭 ， 航 班 起 降 也 受 到 了 严 重 影 响 。
T0-A0 多 日 来 中 国 东 部 地 区 持 续 出 现 严 重 雾 霾 天 气 ， 局 部 地 区 空 气 污 染 指 数 达 6 级 ， 安 徽 和 浙 江 两 省 的 部 分 地 区 的 高 速 公 路 被 迫 关 闭 ， 航 班 起 降 也 受 到 了 严 重 影 响 。
A 39 39|||M|||两 省|||REQUIRED|||-NONE-|||0

S 在 验 收 结 果 通 报 会 现 场 ， 袁 隆 平 院 士 又 一 次 郑 重 地 表 达 了 力 争 在 90 岁 以 前 实 现 水 稻 大 面 积 亩 产 1000 公 斤 新 目 标 的 坚 定 决 心 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 媒 体 分 析 ， 2011 年 2 月 9 日 的 加 息 ， 使 贷 款 百 万 购 买 第 一 套 房 的 利 息 增 加 了 33 万 。 加 息 在 应 对 通 胀 压 力 的 同 时 ， 也 让 不 少 买 房 人 感 受 到 了 还 款 的 压 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 能 正 确 选 择 毕 业 后 的 去 向 ， 是 一 个 人 走 向 成 熟 的 标 志 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 适 度 的 自 我 评 价 ， 实 际 上 是 把 心 理 之 船 停 泊 在 一 个 平 静 的 “ 码 头 ” ； 而 超 过 个 人 实 际 的 高 目 标 ， 则 容 易 造 成 心 理 失 衡 .
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 刚 刚 过 去 的 特 大 的 我 国 南 方 罕 见 的 冰 灾 雪 灾 ， 让 我 们 记 住 了 唐 山 市 13 位 普 通 农 民 自 费 救 灾 的 慷 慨 豪 情 ， 也 让 我 们 在 这 种 可 歌 可 泣 的 英 雄 义 举 中 感 受 到 了 寒 冬 里 特 殊 的 温 暖 。
T0-A0 刚 刚 过 去 的 我 国 南 方 罕 见 的 特 大 冰 灾 雪 灾 ， 让 我 们 记 住 了 唐 山 市 13 位 普 通 农 民 自 费 救 灾 的 慷 慨 豪 情 ， 也 让 我 们 在 这 种 可 歌 可 泣 的 英 雄 义 举 中 感 受 到 了 寒 冬 里 特 殊 的 温 暖 。
A 4 15|||W|||的 我 国 南 方 罕 见 的 特 大|||REQUIRED|||-NONE-|||0
T1-A0 刚 刚 过 去 的 我 国 南 方 罕 见 的 特 大 的 冰 灾 雪 灾 ， 让 我 们 记 住 了 唐 山 市 13 位 普 通 农 民 自 费 救 灾 的 慷 慨 豪 情 ， 也 让 我 们 在 这 种 可 歌 可 泣 的 英 雄 义 举 中 感 受 到 了 寒 冬 里 特 殊 的 温 暖 。
A 4 14|||W|||的 我 国 南 方 罕 见 的 特 大|||REQUIRED|||-NONE-|||1

S 地 铁 运 营 部 门 的 工 作 人 员 针 对 试 乘 中 部 分 乘 车 市 民 不 按 秩 序 乘 车 、 有 小 孩 在 车 厢 乱 跑 、 车 内 随 意 丢 弃 垃 圾 、 个 别 乘 客 脱 鞋 坐 在 座 位 上 等 不 安 全 、 不 文 明 行 为 做 出 了 善 意 的 提 醒 。
T0-A0 地 铁 运 营 部 门 的 工 作 人 员 针 对 试 乘 中 部 分 乘 车 市 民 不 按 秩 序 乘 车 、 小 孩 在 车 厢 乱 跑 、 [缺失成分] 在 车 内 随 意 丢 弃 垃 圾 、 个 别 乘 客 脱 鞋 坐 在 座 位 上 等 不 安 全 、 不 文 明 行 为 做 出 了 善 意 的 提 醒 。
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 38|||M|||[缺失成分] 在|||REQUIRED|||-NONE-|||0
T1-A0 地 铁 运 营 部 门 的 工 作 人 员 针 对 试 乘 中 部 分 乘 车 市 民 不 按 秩 序 乘 车 、 有 小 孩 在 车 厢 乱 跑 、 部 分 市 民 在 车 内 随 意 丢 弃 垃 圾 、 个 别 乘 客 脱 鞋 坐 在 座 位 上 等 不 安 全 、 不 文 明 行 为 做 出 了 善 意 的 提 醒 。
A 38 38|||M|||部 分 市 民 在|||REQUIRED|||-NONE-|||1

S 迪 亚 克 表 示 ， 中 国 是 个 体 育 大 国 ， 为 国 际 体 育 事 业 的 发 展 作 出 了 积 极 贡 献 ， 特 别 是 在 增 强 体 育 事 业 发 展 过 程 中 推 动 了 田 径 运 动 的 大 发 展 。 国 际 田 联 愿 进 一 步 加 强 同 中 方 的 交 流 与 合 作 。
T0-A0 迪 亚 克 表 示 ， 中 国 是 个 体 育 大 国 ， 为 国 际 体 育 事 业 的 发 展 作 出 了 积 极 贡 献 ， 特 别 是 在 促 进 体 育 事 业 发 展 过 程 中 推 动 了 田 径 运 动 的 大 发 展 。 国 际 田 联 愿 进 一 步 加 强 同 中 方 的 交 流 与 合 作 。
A 37 39|||S|||促 进|||REQUIRED|||-NONE-|||0

S 随 着 用 电 负 荷 的 逐 渐 增 长 ， 返 乡 过 年 的 村 民 越 来 越 多 ， 为 了 确 保 他 们 的 用 电 ， 所 里 25 名 工 作 人 员 全 部 上 岗 ， 正 常 开 展 售 电 、 维 修 等 业 务 。
T0-A0 随 着 返 乡 过 年 的 村 民 越 来 越 多 ， 用 电 负 荷 逐 渐 增 长 ， 为 了 确 保 他 们 的 用 电 ， 所 里 25 名 工 作 人 员 全 部 上 岗 ， 正 常 开 展 售 电 、 维 修 等 业 务 。
A 2 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 23|||M|||， 用 电 负 荷 逐 渐 增 长|||REQUIRED|||-NONE-|||0
T1-A0 随 着 返 乡 过 年 的 村 民 越 来 越 多 ， 用 电 负 荷 明 显 增 长 ， 为 了 确 保 他 们 的 用 电 ， 所 里 25 名 工 作 人 员 全 部 上 岗 ， 正 常 开 展 售 电 、 维 修 等 业 务 。
A 2 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 23 23|||M|||， 用 电 负 荷 明 显 增 长|||REQUIRED|||-NONE-|||1

S 甘 肃 省 委 党 校 副 教 授 范 景 鹏 说 ， 长 征 精 神 是 宝 贵 的 精 神 财 富 ， 甘 肃 人 民 要 从 这 部 英 雄 史 诗 中 砥 砺 品 质 、 汲 取 营 养 。
T0-A0 甘 肃 省 委 党 校 副 教 授 范 景 鹏 说 ， 长 征 精 神 是 宝 贵 的 精 神 财 富 ， 甘 肃 人 民 要 从 长 征 这 部 英 雄 史 诗 中 汲 取 营 养 、 砥 砺 品 质 。
A 33 33|||M|||长 征|||REQUIRED|||-NONE-|||0
A 40 49|||W|||汲 取 营 养 、 砥 砺 品 质|||REQUIRED|||-NONE-|||0

S “ 墨 子 号 ” 量 子 科 学 实 验 卫 星 从 研 制 过 程 到 成 功 发 射 均 引 起 了 社 会 上 的 广 泛 关 注 和 国 际 学 术 界 的 高 度 评 价 。
T0-A0 “ 墨 子 号 ” 量 子 科 学 实 验 卫 星 从 研 制 过 程 到 成 功 发 射 均 引 起 了 社 会 上 的 广 泛 关 注 和 赢 得 了 国 际 学 术 界 的 高 度 评 价 。
A 36 36|||M|||赢 得 了|||REQUIRED|||-NONE-|||0

S 江 南 大 学 的 录 取 通 知 书 印 有 “ 墨 梅 ” 图 案 ， 寓 意 有 “ 梅 花 得 自 苦 寒 来 ” 之 意 ， 表 达 对 寒 窗 苦 读 的 学 子 的 赞 誉 。
T0-A0 江 南 大 学 的 录 取 通 知 书 印 有 “ 墨 梅 ” 图 案 ， 寓 意 着 “ 梅 花 得 自 苦 寒 来 ” ， 表 达 对 寒 窗 苦 读 的 学 子 的 赞 誉 。
A 21 22|||S|||着|||REQUIRED|||-NONE-|||0
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 江 南 大 学 的 录 取 通 知 书 印 有 “ 墨 梅 ” 图 案 ， 寓 有 “ 梅 花 得 自 苦 寒 来 ” 之 意 ， 表 达 对 寒 窗 苦 读 的 学 子 的 赞 誉 。
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 篮 球 比 赛 不 只 是 队 员 的 事 情 ， 教 练 指 挥 、 智 囊 思 考 、 体 能 管 理 、 后 勤 保 障 等 都 是 一 支 球 队 能 否 在 比 赛 中 获 胜 的 决 定 性 因 素 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 代 高 新 技 术 在 图 书 馆 领 域 的 广 泛 应 用 ， 引 发 了 图 书 馆 运 行 机 制 的 变 革 ， 其 结 果 将 会 出 现 一 个 全 新 图 书 信 息 交 流 系 统 ， 从 而 对 图 书 馆 的 发 展 产 生 重 大 影 响 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 文 章 应 该 基 本 上 是 怎 么 说 就 怎 么 写 ， 但 是 有 些 人 盲 目 追 求 “ 漂 亮 ” ， 滥 用 词 语 ， 或 者 造 些 曲 曲 弯 弯 的 句 子 ， 反 而 把 自 己 的 意 思 弄 模 糊 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 备 受 关 注 的 2 月 23 日 秦 皇 岛 淀 粉 厂 爆 炸 案 的 调 查 工 作 于 日 前 展 开 ， 秦 皇 岛 市 政 府 已 对 此 作 出 了 责 任 事 故 的 认 定 ， 但 市 政 府 至 今 还 尚 未 公 布 问 责 结 果 。
T0-A0 备 受 关 注 的 2 月 23 日 秦 皇 岛 淀 粉 厂 爆 炸 案 的 调 查 工 作 于 日 前 展 开 ， 秦 皇 岛 市 政 府 已 对 此 作 出 了 责 任 事 故 的 认 定 ， 但 市 政 府 至 今 尚 未 公 布 问 责 结 果 。
A 55 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 体 育 老 师 取 得 成 绩 的 关 键 在 于 他 善 于 动 员 和 启 发 同 学 们 参 加 体 育 活 动 的 积 极 性 。
T0-A0 我 们 体 育 老 师 取 得 成 绩 的 关 键 在 于 他 善 于 动 员 同 学 们 参 加 体 育 活 动 的 积 极 性 。
A 20 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 们 体 育 老 师 取 得 成 绩 的 关 键 在 于 他 善 于 动 员 同 学 们 和 调 动 同 学 们 参 加 体 育 活 动 的 积 极 性 。
A 20 20|||M|||同 学 们|||REQUIRED|||-NONE-|||1
A 21 23|||S|||调 动|||REQUIRED|||-NONE-|||1

S 雾 霾 是 中 国 之 痛 ， 我 们 用 后 代 赖 以 生 存 的 大 自 然 生 态 为 代 价 ， 换 取 高 速 发 展 的 GDP ， 走 的 恰 恰 是 发 达 国 家 先 污 染 后 治 理 的 老 路 。
T0-A0 雾 霾 是 中 国 之 痛 ， 用 后 代 赖 以 生 存 的 大 自 然 生 态 为 代 价 ， 换 取 高 速 发 展 的 GDP ， 走 的 恰 恰 是 发 达 国 家 先 污 染 后 治 理 的 老 路 。
A 8 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 雾 霾 是 中 国 之 痛 ， 我 们 以 后 代 赖 以 生 存 的 大 自 然 生 态 为 代 价 ， 换 取 高 速 发 展 的 GDP ， 走 的 恰 恰 是 发 达 国 家 先 污 染 后 治 理 的 老 路 。
A 10 11|||S|||以|||REQUIRED|||-NONE-|||1

S 近 日 有 消 息 称 国 家 电 网 公 司 正 在 开 展 一 次 大 规 模 降 薪 ， 其 降 幅 达 到 整 体 工 资 的 30 % ， 有 些 甚 至 下 调 了 一 倍 。
T0-A0 近 日 有 消 息 称 国 家 电 网 公 司 正 在 开 展 一 次 大 规 模 降 薪 活 动 ， 其 降 幅 达 到 整 体 工 资 的 30 % ， 有 些 甚 至 下 调 了 一 半 。
A 23 23|||M|||活 动|||REQUIRED|||-NONE-|||0
A 45 46|||S|||半|||REQUIRED|||-NONE-|||0
T1-A0 近 日 有 消 息 称 国 家 电 网 公 司 正 在 开 展 一 次 大 规 模 降 薪 ， 其 降 幅 达 到 整 体 工 资 的 30 % ， 有 些 甚 至 下 调 了 一 半 。
A 45 46|||S|||半|||REQUIRED|||-NONE-|||1

S 马 年 “ 春 晚 ” 节 目 中 ， 由 开 心 麻 花 团 队 精 心 打 造 的 喜 剧 小 品 《 扶 不 扶 》 ， 以 生 活 气 息 浓 郁 、 喜 剧 效 果 明 显 获 得 了 观 众 的 一 致 喜 爱 是 毋 庸 置 疑 的 。
T0-A0 马 年 春 晚 节 目 中 ， 由 开 心 麻 花 团 队 精 心 打 造 的 喜 剧 小 品 《 扶 不 扶 》 ， 以 生 活 气 息 浓 郁 、 喜 剧 效 果 明 显 获 得 了 观 众 的 一 致 喜 爱 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 56 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 马 年 “ 春 晚 ” 节 目 中 ， 由 开 心 麻 花 团 队 精 心 打 造 的 喜 剧 小 品 《 扶 不 扶 》 ， 以 生 活 气 息 浓 郁 、 喜 剧 效 果 明 显 获 得 了 观 众 的 一 致 喜 爱 ， 其 质 量 是 毋 庸 置 疑 的 。
A 56 56|||M|||， 其 质 量|||REQUIRED|||-NONE-|||1
T2-A0 马 年 “ 春 晚 ” 节 目 中 ， 由 开 心 麻 花 团 队 精 心 打 造 的 喜 剧 小 品 《 扶 不 扶 》 ， 以 生 活 气 息 浓 郁 、 喜 剧 效 果 明 显 获 得 了 观 众 的 一 致 喜 爱 。
A 56 62|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 由 于 国 内 球 员 在 成 长 期 接 受 的 都 是 中 国 的 训 练 体 系 ， 有 些 问 题 很 难 改 变 ， 很 难 融 入 NBA 。
T0-A0 国 内 球 员 由 于 在 成 长 期 接 受 的 都 是 中 国 的 训 练 体 系 ， 有 些 问 题 很 难 改 变 ， 很 难 融 入 NBA 。
A 0 6|||W|||国 内 球 员 由 于|||REQUIRED|||-NONE-|||0
T1-A0 由 于 国 内 球 员 在 成 长 期 接 受 的 都 是 中 国 的 训 练 体 系 ， 所 以 有 些 问 题 很 难 改 变 ， 他 们 很 难 融 入 NBA 。
A 23 23|||M|||所 以|||REQUIRED|||-NONE-|||1
A 32 32|||M|||他 们|||REQUIRED|||-NONE-|||1

S 不 同 的 生 活 习 俗 、 地 理 环 境 ， 使 各 地 的 民 居 在 平 面 布 局 、 结 构 方 式 、 造 型 等 方 面 呈 现 出 淳 朴 自 然 ， 而 又 有 着 各 自 的 特 色 。
T0-A0 不 同 的 生 活 习 俗 、 地 理 环 境 ， 使 各 地 的 民 居 在 平 面 布 局 、 结 构 方 式 、 造 型 等 方 面 呈 现 出 淳 朴 自 然 的 特 点 ， 而 又 有 着 各 自 的 特 色 。
A 42 42|||M|||的 特 点|||REQUIRED|||-NONE-|||0
T1-A0 不 同 的 生 活 习 俗 、 地 理 环 境 ， 使 各 地 的 民 居 在 平 面 布 局 、 结 构 方 式 、 造 型 等 方 面 呈 现 出 淳 朴 自 然 的 风 格 ， 而 又 有 着 各 自 的 特 色 。
A 42 42|||M|||的 风 格|||REQUIRED|||-NONE-|||1

S 古 人 类 学 家 贾 兰 坡 早 期 及 国 家 文 物 局 近 期 分 别 主 持 的 两 项 重 大 考 古 发 现 表 明 ， 永 定 河 这 条 天 然 走 廊 是 “ 古 人 类 移 动 的 路 线 ” 。
T0-A0 古 人 类 学 家 贾 兰 坡 早 期 及 国 家 文 物 局 近 期 分 别 主 持 的 两 项 重 大 考 古 项 目 表 明 ， 永 定 河 这 条 天 然 走 廊 是 “ 古 人 类 移 动 的 路 线 ” 。
A 29 31|||S|||项 目|||REQUIRED|||-NONE-|||0
T1-A0 古 人 类 学 家 贾 兰 坡 早 期 及 国 家 文 物 局 近 期 分 别 取 得 的 两 项 重 大 考 古 发 现 表 明 ， 永 定 河 这 条 天 然 走 廊 是 “ 古 人 类 移 动 的 路 线 ” 。
A 20 22|||S|||取 得|||REQUIRED|||-NONE-|||1

S 去 年 以 来 ， 罗 浮 山 风 景 名 胜 区 除 不 断 发 现 新 景 点 外 ， 还 陆 续 恢 复 梅 花 山 等 一 批 历 史 人 文 景 点 ， 大 力 开 展 朱 明 洞 景 区 交 通 、 道 路 等 基 础 设 施 。
T0-A0 去 年 以 来 ， 罗 浮 山 风 景 名 胜 区 除 不 断 发 现 新 景 点 外 ， 还 陆 续 恢 复 梅 花 山 等 一 批 历 史 人 文 景 点 ， 大 力 开 展 朱 明 洞 景 区 交 通 、 道 路 等 基 础 设 施 的 建 设 。
A 60 60|||M|||的 建 设|||REQUIRED|||-NONE-|||0
T1-A0 去 年 以 来 ， 罗 浮 山 风 景 名 胜 区 除 不 断 发 现 新 景 点 外 ， 还 陆 续 恢 复 梅 花 山 等 一 批 历 史 人 文 景 点 ， 大 力 开 展 朱 明 洞 景 区 交 通 、 道 路 等 基 础 设 施 建 设 。
A 60 60|||M|||建 设|||REQUIRED|||-NONE-|||1

S 广 东 省 博 物 馆 是 一 座 综 合 类 博 物 馆 ， 馆 内 现 有 文 物 藏 品 两 万 余 件 ， 其 中 包 括 亿 万 年 前 的 古 生 物 化 石 标 本 、 神 人 纹 镜 、 鸟 纹 鼎 等 珍 贵 文 物 展 出 。
T0-A0 广 东 省 博 物 馆 是 一 座 综 合 类 博 物 馆 ， 馆 内 现 有 文 物 藏 品 两 万 余 件 ， 其 中 包 括 亿 万 年 前 的 古 生 物 化 石 标 本 、 神 人 纹 镜 、 鸟 纹 鼎 等 珍 贵 文 物 。
A 59 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 李 娜 因 非 同 寻 常 的 经 历 、 特 立 独 行 的 风 格 ， 成 为 一 些 人 的 精 神 偶 像 ， 进 而 发 展 成 一 种 现 象 ， 这 些 都 是 可 供 中 国 网 球 乃 至 体 育 机 制 思 考 的 活 教 材 。
T0-A0 李 娜 因 非 同 寻 常 的 经 历 、 特 立 独 行 的 风 格 ， 成 为 一 些 人 的 精 神 偶 像 ， 崇 拜 她 进 而 发 展 成 一 种 现 象 ， 这 些 都 是 可 供 中 国 网 球 乃 至 体 育 机 制 思 考 的 活 教 材 。
A 30 30|||M|||崇 拜 她|||REQUIRED|||-NONE-|||0
T1-A0 李 娜 因 非 同 寻 常 的 经 历 、 特 立 独 行 的 风 格 ， 成 为 一 些 人 的 精 神 偶 像 ， 对 她 的 崇 拜 甚 至 发 展 成 一 种 现 象 ， 这 些 都 是 可 供 中 国 网 球 乃 至 体 育 机 制 思 考 的 活 教 材 。
A 30 32|||S|||对 她 的 崇 拜 甚 至|||REQUIRED|||-NONE-|||1

S 延 长 退 休 年 龄 或 实 行 弹 性 退 休 制 、 事 业 单 位 养 老 保 险 改 革 等 重 大 变 革 ， 对 广 大 人 民 群 众 并 不 是 一 下 子 就 能 够 愉 快 接 受 的 ， 这 需 要 政 府 部 门 做 好 宣 传 解 释 工 作 。
T0-A0 延 长 退 休 年 龄 或 实 行 弹 性 退 休 制 、 事 业 单 位 养 老 保 险 改 革 等 重 大 变 革 ， 这 对 广 大 人 民 群 众 来 说 并 不 是 一 下 子 就 能 够 愉 快 接 受 的 ， 这 需 要 政 府 部 门 做 好 宣 传 解 释 工 作 。
A 31 31|||M|||这|||REQUIRED|||-NONE-|||0
A 38 38|||M|||来 说|||REQUIRED|||-NONE-|||0
T1-A0 延 长 退 休 年 龄 或 实 行 弹 性 退 休 制 、 事 业 单 位 养 老 保 险 改 革 等 重 大 变 革 ， 对 广 大 人 民 群 众 来 说 并 不 是 一 下 子 就 能 够 愉 快 接 受 的 ， 这 需 要 政 府 部 门 做 好 宣 传 解 释 工 作 。
A 38 38|||M|||来 说|||REQUIRED|||-NONE-|||1

S 首 届 “ 吉 安 之 星 ” 选 秀 节 目 的 颁 奖 典 礼 ， 是 设 在 具 有 300 多 年 历 史 的 阳 明 书 院 举 行 的 ， 如 此 安 排 ， 体 现 了 举 办 者 认 为 的 “ 选 秀 不 但 是 要 ‘ 秀 ’ ， 更 为 重 要 的 是 秀 者 的 文 化 底 蕴 ” 的 理 念 。
T0-A0 首 届 “ 吉 安 之 星 ” 选 秀 节 目 的 颁 奖 典 礼 ， 设 在 具 有 300 多 年 历 史 的 阳 明 书 院 ， 如 此 安 排 ， 体 现 了 举 办 者 认 为 的 “ 选 秀 不 但 是 要 ‘ 秀 ’ ， 更 为 重 要 的 是 秀 者 的 文 化 底 蕴 ” 的 理 念 。
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 首 届 “ 吉 安 之 星 ” 选 秀 节 目 的 颁 奖 典 礼 ， 是 在 具 有 300 多 年 历 史 的 阳 明 书 院 举 行 的 ， 如 此 安 排 ， 体 现 了 举 办 者 认 为 的 “ 选 秀 不 但 是 要 ‘ 秀 ’ ， 更 为 重 要 的 是 秀 者 的 文 化 底 蕴 ” 的 理 念 。
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 截 至 2016 年 中 秋 假 期 ， 本 年 度 遵 义 会 议 会 址 接 待 了 两 三 千 万 多 人 次 前 来 参 观 。
T0-A0 截 至 2016 年 中 秋 假 期 ， 本 年 度 遵 义 会 议 会 址 接 待 了 两 三 千 万 人 次 的 游 客 前 来 参 观 。
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 28|||M|||的 游 客|||REQUIRED|||-NONE-|||0
T1-A0 截 至 2016 年 中 秋 假 期 ， 本 年 度 遵 义 会 议 会 址 接 待 了 两 三 千 万 游 客 前 来 参 观 。
A 25 28|||S|||游 客|||REQUIRED|||-NONE-|||1

S 中 国 教 育 发 展 不 均 衡 问 题 仍 然 存 在 ， 某 些 偏 远 山 区 的 孩 子 不 仅 没 有 像 样 的 教 室 和 课 桌 ， 而 且 没 有 配 备 齐 全 的 教 材 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2013 年 中 央 电 视 台 播 出 的 纪 录 片 《 舌 尖 上 的 中 国 》 ， 中 国 各 地 的 美 食 生 态 和 丰 富 多 彩 的 饮 食 文 化 ， 引 起 了 广 泛 的 关 注 。
T0-A0 2013 年 中 央 电 视 台 播 出 的 纪 录 片 《 舌 尖 上 的 中 国 》 ， 展 示 了 中 国 各 地 的 美 食 生 态 和 丰 富 多 彩 的 饮 食 文 化 ， 引 起 了 广 泛 的 关 注 。
A 22 22|||M|||展 示 了|||REQUIRED|||-NONE-|||0
T1-A0 2013 年 中 央 电 视 台 播 出 的 纪 录 片 《 舌 尖 上 的 中 国 》 ， 展 现 中 国 各 地 的 美 食 生 态 和 丰 富 多 彩 的 饮 食 文 化 ， 引 起 了 广 泛 的 关 注 。
A 22 22|||M|||展 现|||REQUIRED|||-NONE-|||1

S 公 园 里 ， 舒 然 同 学 口 渴 了 ， 对 路 人 说 ： “ 喂 ， 哪 里 有 卖 水 的 ？ ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 日 本 政 府 不 遗 余 力 地 妖 魔 化 中 国 ， 渲 染 “ 中 国 威 胁 论 ” ， 力 图 在 世 界 和 亚 洲 孤 立 中 国 ， 不 放 过 任 何 机 会 与 中 国 较 劲 。
T0-A0 日 本 政 府 不 遗 余 力 地 妖 魔 化 中 国 ， 渲 染 “ 中 国 威 胁 论 ” ， 力 图 在 亚 洲 乃 至 世 界 孤 立 中 国 ， 不 放 过 任 何 机 会 与 中 国 较 劲 。
A 28 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 33|||M|||乃 至 世 界|||REQUIRED|||-NONE-|||0
T0-A1 日 本 政 府 不 遗 余 力 地 妖 魔 化 中 国 ， 渲 染 “ 中 国 威 胁 论 ” ， 力 图 在 亚 洲 乃 至 世 界 孤 立 中 国 ， 不 放 过 任 何 机 会 与 中 国 较 劲 。
A 28 28|||M|||亚 洲 乃 至|||REQUIRED|||-NONE-|||0
A 30 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 日 本 政 府 不 遗 余 力 地 妖 魔 化 中 国 ， 渲 染 “ 中 国 威 胁 论 ” ， 力 图 在 世 界 孤 立 中 国 ， 不 放 过 任 何 机 会 与 中 国 较 劲 。
A 30 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 《 中 国 诗 词 大 会 》 、 《 朗 读 者 》 等 一 系 列 文 化 节 目 的 热 播 ， 表 明 传 统 文 化 的 魅 力 始 终 在 国 民 心 中 拥 有 无 与 伦 比 的 影 响 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2015 年 1 月 ， 诺 贝 尔 经 济 学 奖 得 主 斯 蒂 格 利 茨 在 美 国 《 名 利 场 》 杂 志 发 表 《 中 国 世 纪 从 2015 年 开 始 》 一 文 ， 该 文 引 起 全 世 界 的 关 注 和 争 论 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 茶 里 面 既 有 色 彩 斑 驳 的 大 千 世 界 , 又 有 酸 甜 苦 辣 的 生 活
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 年 来 ， 省 部 级 高 官 频 频 落 马 显 示 了 新 一 届 党 中 央 的 反 腐 决 心 ， 但 “ 打 几 只 老 虎 ” 仅 仅 是 第 一 步 ， 当 务 之 急 的 工 作 是 建 立 一 整 套 行 之 有 效 的 反 腐 机 制 。
T0-A0 一 年 来 ， 省 部 级 高 官 频 频 落 马 显 示 了 新 一 届 党 中 央 的 反 腐 决 心 ， 但 “ 打 几 只 老 虎 ” 仅 仅 是 第 一 步 ， 当 务 之 急 是 建 立 一 整 套 行 之 有 效 的 反 腐 机 制 。
A 47 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 许 多 父 母 对 孩 子 过 于 溺 爱 ， 饭 来 张 口 ， 衣 来 身 手 ， 这 对 孩 子 的 成 长 是 十 分 有 害 的 。
T0-A0 许 多 父 母 对 孩 子 过 于 溺 爱 ， 让 孩 子 变 得 饭 来 张 口 ， 衣 来 伸 手 ， 这 对 孩 子 的 成 长 是 十 分 有 害 的 。
A 12 12|||M|||让 孩 子 变 得|||REQUIRED|||-NONE-|||0
A 19 20|||S|||伸|||REQUIRED|||-NONE-|||0
T1-A0 许 多 父 母 溺 爱 孩 子 ， 饭 来 张 口 ， 衣 来 身 手 ， 这 对 孩 子 的 成 长 是 十 分 有 害 的 。
A 4 5|||S|||溺 爱|||REQUIRED|||-NONE-|||1
A 7 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2014 年 热 播 的 《 咱 们 结 婚 吧 》 ， 虽 然 是 一 部 常 见 的 被 观 众 戏 称 为 “ 电 视 购 物 剧 ” 的 都 市 情 感 剧 ， 高 圆 圆 却 将 它 演 绎 得 别 具 浪 漫 主 义 气 息 ， 成 为 当 年 最 火 的 电 视 剧 之 一 。
T0-A0 2014 年 热 播 的 《 咱 们 结 婚 吧 》 ， 虽 然 是 一 部 常 见 的 被 观 众 戏 称 为 “ 电 视 购 物 剧 ” 的 都 市 情 感 剧 ， 却 被 高 圆 圆 演 绎 得 别 具 浪 漫 主 义 气 息 ， 成 为 当 年 最 火 的 电 视 剧 之 一 。
A 41 41|||M|||却 被|||REQUIRED|||-NONE-|||0
A 44 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2014 年 热 播 的 《 咱 们 结 婚 吧 》 ， 虽 然 是 一 部 常 见 的 被 观 众 戏 称 为 “ 电 视 购 物 剧 ” 的 都 市 情 感 剧 ， 但 是 却 被 高 圆 圆 演 绎 得 别 具 浪 漫 主 义 气 息 ， 成 为 当 年 最 火 的 电 视 剧 之 一 。
A 41 41|||M|||但 是 却 被|||REQUIRED|||-NONE-|||1
A 44 47|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 《 美 丽 中 国 》 以 歌 舞 为 主 ， 融 入 京 剧 演 唱 、 茶 艺 表 演 、 少 林 武 术 等 元 素 ， 加 上 奇 幻 的 灯 光 ， 震 撼 的 音 响 ， 一 幅 美 丽 中 国 的 大 写 意 ， 声 光 舞 影 流 溢 着 浓 郁 的 中 国 情 。
T0-A0 《 美 丽 中 国 》 以 歌 舞 为 主 ， 融 入 京 剧 演 唱 、 茶 艺 表 演 、 少 林 武 术 等 元 素 ， 加 上 奇 幻 的 灯 光 ， 震 撼 的 音 响 ， 构 成 一 幅 美 丽 中 国 的 大 写 意 ， 声 光 舞 影 流 溢 着 浓 郁 的 中 国 情 。
A 46 46|||M|||构 成|||REQUIRED|||-NONE-|||0
T1-A0 《 美 丽 中 国 》 以 歌 舞 为 主 ， 融 入 京 剧 演 唱 、 茶 艺 表 演 、 少 林 武 术 等 元 素 ， 加 上 奇 幻 的 灯 光 ， 震 撼 的 音 响 ， 把 一 幅 美 丽 中 国 的 大 写 意 ， 声 光 舞 影 流 溢 着 浓 郁 的 中 国 情 的 画 卷 展 现 在 观 众 眼 前 。
A 46 46|||M|||把|||REQUIRED|||-NONE-|||1
A 70 70|||M|||的 画 卷 展 现 在 观 众 眼 前|||REQUIRED|||-NONE-|||1

S 1895 年 8 月 5 日 ， 恩 格 斯 在 伦 敦 逝 世 了 ， 那 是 马 克 思 逝 世 后 的 第 20 ##xx 年 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2015 年 “ 审 虎 月 ” 的 到 来 彰 显 了 党 和 国 家 全 面 依 法 治 国 和 全 面 从 严 治 党 的 鲜 明 态 度 ， 意 味 着 依 法 反 腐 绝 不 是 走 过 场 ， 绝 不 是 一 阵 风 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 国 内 生 产 困 难 重 重 ， 海 外 投 资 短 期 难 以 见 效 ， 我 国 粮 食 虽 然 连 续 十 年 增 产 ， 但 中 国 要 践 行 “ 自 己 养 活 自 己 ” 的 承 诺 却 日 益 困 难 。
T0-A0 国 内 生 产 困 难 重 重 ， 海 外 投 资 短 期 难 以 见 效 ， 虽 然 我 国 粮 食 连 续 十 年 增 产 ， 但 中 国 要 践 行 “ 自 己 养 活 自 己 ” 的 承 诺 却 日 益 困 难 。
A 20 26|||W|||虽 然 我 国 粮 食|||REQUIRED|||-NONE-|||0

S 让 老 百 姓 吃 饱 、 吃 好 、 吃 得 安 全 ， 永 远 是 农 业 发 展 的 根 本 任 务 ， 它 并 不 随 着 农 业 自 身 发 展 阶 段 的 变 化 而 有 所 改 变 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 誉 为 工 业 设 计 界 的 “ 诺 贝 尔 奖 ” 的 金 圆 规 奖 于 2015 年 首 次 迈 向 国 际 ， 对 于 一 位 工 业 设 计 师 而 言 ， 拿 到 “ 金 圆 规 奖 ” 是 其 设 计 生 涯 的 最 高 奖 项 。
T0-A0 被 誉 为 工 业 设 计 界 的 “ 诺 贝 尔 奖 ” 的 金 圆 规 奖 于 2015 年 首 次 迈 向 国 际 ， 对 于 一 位 工 业 设 计 师 而 言 ， “ 金 圆 规 奖 ” 是 其 设 计 生 涯 的 最 高 奖 项 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 被 誉 为 工 业 设 计 界 的 “ 诺 贝 尔 奖 ” 的 金 圆 规 奖 于 2015 年 首 次 迈 向 国 际 ， 对 于 一 位 工 业 设 计 师 而 言 ， 拿 到 “ 金 圆 规 奖 ” 是 其 设 计 生 涯 的 最 高 成 就 。
A 59 61|||S|||成 就|||REQUIRED|||-NONE-|||1
T2-A0 被 誉 为 工 业 设 计 界 的 “ 诺 贝 尔 奖 ” 的 金 圆 规 奖 于 2015 年 首 次 迈 向 国 际 ， 对 于 一 位 工 业 设 计 师 而 言 ， 拿 到 “ 金 圆 规 奖 ” 是 其 设 计 生 涯 的 最 高 成 绩 。
A 59 61|||S|||成 绩|||REQUIRED|||-NONE-|||2

S 随 着 南 昌 西 汉 海 昏 侯 刘 贺 墓 中 竹 书 《 论 语 • 知 道 》 篇 的 出 土 ， 让 在 汉 魏 时 代 就 已 失 传 的 《 齐 论 》 版 《 论 语 》 重 新 回 到 了 公 众 视 野 之 中 。
T0-A0 南 昌 西 汉 海 昏 侯 刘 贺 墓 中 竹 书 《 论 语 • 知 道 》 篇 的 出 土 ， 让 在 汉 魏 时 代 就 已 失 传 的 《 齐 论 》 版 《 论 语 》 重 新 回 到 了 公 众 视 野 之 中 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 教 师 要 善 于 引 导 学 生 质 疑 问 难 ， 解 决 问 题 并 深 入 研 究 。 将 “ 解 决 问 题 ” 和 “ 深 入 研 究 ” 调 换 位 置 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 十 八 大 以 来 ， 党 中 央 接 过 历 史 的 接 力 棒 ， 以 对 民 族 、 对 人 民 、 对 党 高 度 负 责 的 精 神 ， 带 领 全 党 全 军 全 国 各 族 人 民 开 创 了 党 和 国 家 事 业 发 展 的 崭 新 局 面 。
T0-A0 十 八 大 以 来 ， 党 中 央 接 过 历 史 的 接 力 棒 ， 以 对 党 、 对 人 民 、 对 民 族 高 度 负 责 的 精 神 ， 带 领 全 党 全 军 全 国 各 族 人 民 开 创 了 党 和 国 家 事 业 发 展 的 崭 新 局 面 。
A 20 29|||W|||党 、 对 人 民 、 对 民 族|||REQUIRED|||-NONE-|||0

S 世 界 教 育 史 上 ， 中 国 的 文 字 和 学 校 是 最 早 出 现 的 一 个 国 家 。
T0-A0 世 界 教 育 史 上 ， 中 国 的 文 字 和 学 校 是 最 早 出 现 的 。
A 21 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 世 界 教 育 史 上 ， 中 国 是 一 个 最 早 出 现 文 字 和 学 校 的 国 家 。
A 9 10|||S|||是 一 个 最 早 出 现|||REQUIRED|||-NONE-|||1
A 15 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 世 界 教 育 史 上 ， 中 国 是 最 早 出 现 文 字 和 学 校 的 国 家 。
A 9 10|||S|||是 最 早 出 现|||REQUIRED|||-NONE-|||2
A 15 20|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 听 说 博 士 村 官 潘 汪 聪 要 给 大 家 讲 农 技 课 ， 大 家 兴 致 很 高 ， 还 没 到 时 间 ， 村 委 会 会 议 室 就 挤 满 了 很 多 村 民 来 听 课 ， 场 面 好 不 热 闹 。
T0-A0 听 说 博 士 村 官 潘 汪 聪 要 给 大 家 讲 农 技 课 ， 大 家 兴 致 很 高 ， 还 没 到 上 课 时 间 ， 村 委 会 会 议 室 就 挤 满 了 很 多 来 听 课 的 村 民 ， 场 面 好 不 热 闹 。
A 28 28|||M|||上 课|||REQUIRED|||-NONE-|||0
A 43 48|||W|||来 听 课 的 村 民|||REQUIRED|||-NONE-|||0
T1-A0 听 说 博 士 村 官 潘 汪 聪 要 给 大 家 讲 农 技 课 ， 大 家 兴 致 很 高 ， 还 没 到 上 课 时 间 ， 村 委 会 会 议 室 就 挤 满 了 来 听 课 的 村 民 ， 场 面 好 不 热 闹 。
A 28 28|||M|||上 课|||REQUIRED|||-NONE-|||1
A 41 45|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 48 48|||M|||的 村 民|||REQUIRED|||-NONE-|||1

S 北 京 奥 运 会 期 间 ， 具 有 悠 久 历 史 的 长 城 、 十 三 陵 、 故 宫 、 颐 和 园 等 无 不 以 其 迷 人 的 风 姿 和 厚 重 的 文 化 积 淀 为 中 外 游 客 所 倾 倒 。
T0-A0 北 京 奥 运 会 期 间 ， 中 外 游 客 无 不 为 具 有 悠 久 历 史 的 长 城 、 十 三 陵 、 故 宫 、 颐 和 园 等 其 迷 人 的 风 姿 和 厚 重 的 文 化 积 淀 所 倾 倒 。
A 8 8|||M|||中 外 游 客 无 不 为|||REQUIRED|||-NONE-|||0
A 29 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 北 京 奥 运 会 期 间 ， 具 有 悠 久 历 史 的 长 城 、 十 三 陵 、 故 宫 、 颐 和 园 等 无 不 以 其 迷 人 的 风 姿 和 厚 重 的 文 化 积 淀 倾 倒 了 中 外 游 客 。
A 46 47|||S|||倾 倒 了|||REQUIRED|||-NONE-|||1
A 51 54|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 设 立 “ 卓 越 教 学 奖 ” 旨 在 表 彰 那 些 师 德 高 尚 、 教 学 卓 越 、 学 术 杰 出 的 一 线 教 师 ， 使 长 期 从 事 学 科 教 学 的 辛 勤 的 优 秀 教 师 的 劳 动 得 到 充 分 的 肯 定 与 尊 重 。
T0-A0 设 立 “ 卓 越 教 学 奖 ” 旨 在 表 彰 那 些 师 德 高 尚 、 教 学 卓 越 、 学 术 杰 出 的 一 线 教 师 ， 使 长 期 从 事 学 科 教 学 的 优 秀 教 师 的 辛 勤 劳 动 得 到 充 分 的 肯 定 与 尊 重 。
A 44 53|||W|||的 优 秀 教 师 的 辛 勤|||REQUIRED|||-NONE-|||0

S 一 百 年 来 ， 《 与 妻 书 》 是 和 英 雄 林 觉 民 的 名 字 紧 紧 联 系 在 一 起 的 ， 如 果 没 有 《 与 妻 书 》 ， 英 雄 的 形 象 便 逊 色 不 少 。
T0-A0 一 百 年 来 ， 英 雄 林 觉 民 的 名 字 是 和 《 与 妻 书 》 紧 紧 联 系 在 一 起 的 ， 如 果 没 有 《 与 妻 书 》 ， 英 雄 的 形 象 便 逊 色 不 少 。
A 5 20|||W|||英 雄 林 觉 民 的 名 字 是 和 《 与 妻 书 》|||REQUIRED|||-NONE-|||0

S 美 国 科 罗 拉 多 州 奥 罗 拉 市 20 日 凌 晨 发 生 造 成 数 十 人 死 伤 的 枪 击 事 件 后 ， 全 美 多 个 城 市 和 电 影 院 线 表 示 将 加 强 安 保 措 施 ， 防 止 类 似 事 件 发 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 故 宫 博 物 院 在 加 拿 大 多 伦 多 市 展 出 明 清 时 期 生 活 文 物 ， 展 品 种 类 繁 多 ， 涵 盖 社 会 生 活 的 方 方 面 面 ， 在 一 定 程 度 上 反 映 了 明 清 时 期 的 社 会 风 貌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 生 活 水 平 的 提 高 ， 高 血 压 、 高 血 脂 和 高 血 糖 等 的 发 病 率 也 在 攀 升 ， 严 重 侵 蚀 着 人 们 的 生 命 健 康 。
T0-A0 随 着 生 活 水 平 的 提 高 ， 高 血 压 、 高 血 脂 和 高 血 糖 等 的 发 病 率 也 在 攀 升 ， 这 些 疾 病 严 重 侵 蚀 着 人 们 的 生 命 健 康 。
A 31 31|||M|||这 些 疾 病|||REQUIRED|||-NONE-|||0

S 国 务 院 将 促 进 慈 善 事 业 发 展 纳 入 政 府 工 作 内 容 以 来 ， 通 过 各 项 政 策 调 整 与 社 会 各 界 积 极 推 动 ， 已 经 有 了 长 足 发 展 ， 呈 现 出 良 好 的 发 展 势 头 。
T0-A0 国 务 院 将 促 进 慈 善 事 业 发 展 纳 入 政 府 工 作 内 容 以 来 ， 通 过 各 项 政 策 调 整 与 社 会 各 界 积 极 推 动 ， 慈 善 事 业 已 经 有 了 长 足 发 展 ， 呈 现 出 良 好 的 发 展 势 头 。
A 41 41|||M|||慈 善 事 业|||REQUIRED|||-NONE-|||0

S “ 不 抛 弃 ， 不 放 弃 ！ ” “ 有 意 义 就 是 好 好 活 ！ ” 这 一 电 视 连 续 剧 《 士 兵 突 击 》 中 的 经 典 台 词 ， 将 引 发 越 来 越 多 青 少 年 的 共 鸣 ， 成 了 他 们 的 人 生 坐 标 。
T0-A0 “ 不 抛 弃 ， 不 放 弃 ！ ” “ 有 意 义 就 是 好 好 活 ！ ” 这 一 电 视 连 续 剧 《 士 兵 突 击 》 中 的 经 典 台 词 ， 引 发 了 越 来 越 多 青 少 年 的 共 鸣 ， 成 了 他 们 的 座 右 铭 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 44|||M|||了|||REQUIRED|||-NONE-|||0
A 60 64|||S|||座 右 铭|||REQUIRED|||-NONE-|||0
T1-A0 “ 不 抛 弃 ， 不 放 弃 ！ ” “ 有 意 义 就 是 好 好 活 ！ ” 这 一 电 视 连 续 剧 《 士 兵 突 击 》 中 的 经 典 台 词 ， 将 引 发 越 来 越 多 青 少 年 的 共 鸣 ， 成 为 他 们 的 人 生 坐 标 。
A 56 57|||S|||为|||REQUIRED|||-NONE-|||1

S 近 年 来 ， 随 着 中 国 综 合 国 力 的 不 断 增 强 和 中 国 国 际 地 位 的 提 高 ， 关 于 “ 中 国 速 度 ” 、 “ 中 国 崛 起 ” 和 “ 中 国 模 式 ” 的 讨 论 逐 渐 增 多 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 短 短 的 5 年 刚 刚 过 去 ， “ 双 十 一 ” 就 已 经 成 长 为 世 界 最 大 的 网 购 交 易 日 ， 中 国 网 购 日 的 销 售 金 额 超 过 美 国 年 度 最 大 的 两 个 网 上 购 物 日 的 销 售 金 额 合 起 来 还 多 。
T0-A0 短 短 的 5 年 刚 刚 过 去 ， “ 双 十 一 ” 就 已 经 成 长 为 世 界 最 大 的 网 购 交 易 日 ， 中 国 网 购 日 的 销 售 金 额 比 美 国 年 度 最 大 的 两 个 网 上 购 物 日 的 销 售 金 额 合 起 来 还 多 。
A 42 44|||S|||比|||REQUIRED|||-NONE-|||0
T1-A0 短 短 的 5 年 刚 刚 过 去 ， “ 双 十 一 ” 就 已 经 成 长 为 世 界 最 大 的 网 购 交 易 日 ， 中 国 网 购 日 的 销 售 金 额 超 过 美 国 年 度 最 大 的 两 个 网 上 购 物 日 的 销 售 金 额 之 和 。
A 63 68|||S|||之 和|||REQUIRED|||-NONE-|||1

S 神 舟 十 一 号 回 收 着 陆 亮 点 明 显 ， 除 首 次 使 用 大 型 降 落 伞 外 ， 还 将 缓 冲 技 术 应 用 于 返 回 舱 的 着 陆 系 统 来 提 升 宇 航 员 返 回 地 面 时 的 乘 坐 舒 适 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 中 央 的 高 度 重 视 和 公 安 部 直 接 指 挥 下 ， 通 过 专 案 组 历 时 近 一 年 的 艰 苦 努 力 ， 作 恶 20 余 年 的 刘 汉 黑 社 会 性 质 犯 罪 组 织 被 成 功 打 掉 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 利 文 斯 顿 的 上 述 比 喻 ， 不 仅 使 伦 敦 市 长 的 声 誉 扫 地 ， 而 且 违 反 了 伦 敦 市 长 应 有 的 良 好 操 行 的 规 定 。
T0-A0 利 文 斯 顿 的 上 述 比 喻 ， 不 仅 违 反 了 伦 敦 市 长 应 有 的 良 好 操 行 的 规 定 ， 而 且 使 伦 敦 市 长 的 声 誉 扫 地 。
A 12 42|||W|||违 反 了 伦 敦 市 长 应 有 的 良 好 操 行 的 规 定 ， 而 且 使 伦 敦 市 长 的 声 誉 扫 地|||REQUIRED|||-NONE-|||0

S 《 白 鹿 原 》 是 中 国 当 代 长 篇 小 说 的 经 典 之 作 ， 作 者 陈 忠 实 将 他 的 深 厚 积 淀 付 诸 于 笔 端 ， 再 现 了 北 方 的 生 活 图 景 。
T0-A0 《 白 鹿 原 》 是 中 国 当 代 长 篇 小 说 的 经 典 之 作 ， 作 者 陈 忠 实 将 他 的 深 厚 积 淀 付 诸 笔 端 ， 再 现 了 北 方 的 生 活 图 景 。
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 誉 为 “ 绵 阳 的 维 多 利 亚 港 ” 的 三 江 码 头 整 体 建 筑 自 从 完 工 以 后 ， 美 丽 绵 阳 又 多 了 一 张 城 市 宣 传 名 片 。
T0-A0 自 从 被 誉 为 “ 绵 阳 的 维 多 利 亚 港 ” 的 三 江 码 头 整 体 建 筑 完 工 以 后 ， 美 丽 绵 阳 又 多 了 一 张 城 市 宣 传 名 片 。
A 0 24|||W|||自 从 被 誉 为 “ 绵 阳 的 维 多 利 亚 港 ” 的 三 江 码 头 整 体 建 筑|||REQUIRED|||-NONE-|||0

S 今 年 是 第 五 次 论 坛 在 中 国 举 办 ， 前 所 未 有 的 参 与 度 与 关 注 度 ， 足 以 体 现 全 球 各 界 对 新 时 代 的 中 国 经 济 发 展 前 景 看 好 。
T0-A0 今 年 是 论 坛 第 五 次 在 中 国 举 办 ， 前 所 未 有 的 关 注 度 与 参 与 度 ， 足 以 体 现 全 球 各 界 对 新 时 代 的 中 国 经 济 发 展 前 景 看 好 。
A 3 8|||W|||论 坛 第 五 次|||REQUIRED|||-NONE-|||0
A 19 25|||W|||关 注 度 与 参 与|||REQUIRED|||-NONE-|||0

S 过 去 一 年 ， 阿 里 巴 巴 、 百 度 、 腾 迅 等 互 联 网 企 业 纷 纷 推 出 金 融 产 品 ， 在 支 付 、 借 贷 、 汇 兑 、 理 财 等 传 统 领 域 攻 城 略 地 ， 互 联 网 正 加 速 向 金 融 领 域 进 军 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 澳 门 特 区 政 府 将 持 续 支 持 中 小 企 业 ， 包 括 餐 饮 老 店 、 特 色 老 店 的 发 展 ， 并 会 根 据 社 会 经 济 和 营 商 环 境 的 改 进 适 时 调 整 管 理 措 施 。
T0-A0 澳 门 特 区 政 府 将 持 续 支 持 中 小 企 业 ， 包 括 餐 饮 老 店 、 特 色 老 店 的 发 展 ， 并 会 根 据 社 会 经 济 的 发 展 和 营 商 环 境 的 改 进 适 时 调 整 管 理 措 施 。
A 39 39|||M|||的 发 展|||REQUIRED|||-NONE-|||0

S 专 业 术 语 “ 断 崖 式 " 随 着 股 票 、 房 价 、 反 腐 等 社 会 热 点 进 人 公 众 视 野 ， 并 被 拓 展 了 使 用 范 围 ， 变 成 了 流 行 词 语 ， 成 为 人 们 运 用 夸 张 手 法 的 新 宠 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 位 了 解 该 法 立 法 进 程 的 知 情 人 士 向 本 报 记 者 透 露 ， 《 国 家 赔 偿 法 》 此 次 修 改 的 主 要 着 力 点 是 提 高 赔 偿 标 准 和 赔 偿 范 围 ， 并 且 增 加 赔 偿 程 序 的 公 正 公 开 。
T0-A0 一 位 了 解 该 法 立 法 进 程 的 知 情 人 士 向 本 报 记 者 透 露 ， 《 国 家 赔 偿 法 》 此 次 修 改 的 主 要 着 力 点 是 提 高 赔 偿 标 准 、 扩 大 赔 偿 范 围 ， 并 且 保 证 赔 偿 程 序 的 公 正 公 开 。
A 47 48|||S|||、 扩 大|||REQUIRED|||-NONE-|||0
A 55 57|||S|||保 证|||REQUIRED|||-NONE-|||0

S 素 质 可 以 理 解 为 人 在 先 天 条 件 的 基 础 上 ， 在 家 庭 、 社 会 的 影 响 下 ， 经 过 后 天 的 教 育 所 形 成 的 稳 定 的 心 理 品 格 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 芜 湖 市 教 育 局 为 了 切 实 减 轻 中 小 学 生 过 重 的 课 业 负 担 ， 保 障 学 生 健 康 成 长 的 宗 旨 ， 将 从 12 月 第 2 个 星 期 一 开 始 至 次 年 3 月 的 最 后 一 个 星 期 五 止 ， 取 消 市 区 中 小 学 冬 季 早 读 制 度 。
T0-A0 芜 湖 市 教 育 局 为 了 切 实 减 轻 中 小 学 生 过 重 的 课 业 负 担 ， 保 障 学 生 健 康 成 长 ， 将 从 12 月 第 2 个 星 期 一 开 始 至 次 年 3 月 的 最 后 一 个 星 期 五 止 ， 取 消 市 区 中 小 学 冬 季 早 读 制 度 。
A 32 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 芜 湖 市 教 育 局 为 了 贯 彻 切 实 减 轻 中 小 学 生 过 重 的 课 业 负 担 ， 保 障 学 生 健 康 成 长 的 宗 旨 ， 将 从 12 月 第 2 个 星 期 一 开 始 至 次 年 3 月 的 最 后 一 个 星 期 五 止 ， 取 消 市 区 中 小 学 冬 季 早 读 制 度 。
A 8 8|||M|||贯 彻|||REQUIRED|||-NONE-|||1

S 实 行 政 府 权 力 清 单 制 度 ， 坚 决 消 除 权 力 设 租 寻 租 空 间 ， 推 行 阳 光 行 政 ， 是 实 现 全 面 履 行 政 府 职 能 的 重 要 措 施 ， 也 是 加 快 建 设 法 治 政 府 的 重 要 内 容 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 90 后 的 青 少 年 中 ， 科 幻 迷 越 来 越 多 ， 这 显 示 了 科 幻 文 化 正 在 崛 起 ， 是 对 长 久 以 来 孩 子 们 缺 失 的 想 象 力 的 呼 唤 。
T0-A0 在 90 后 的 青 少 年 中 ， 科 幻 迷 越 来 越 多 ， 这 显 示 了 科 幻 文 化 正 在 崛 起 ， 是 孩 子 们 对 长 久 以 来 缺 失 的 想 象 力 的 呼 唤 。
A 31 39|||W|||孩 子 们 对 长 久 以 来|||REQUIRED|||-NONE-|||0

S 中 国 多 年 一 直 没 有 获 得 诺 贝 尔 自 然 科 学 奖 的 原 因 ： 一 是 “ 重 术 轻 学 ” 的 传 统 对 我 国 科 技 政 策 的 制 定 产 生 了 不 利 影 响 导 致 的 ， 二 是 对 基 础 研 究 投 入 过 低 。
T0-A0 中 国 一 直 没 有 获 得 诺 贝 尔 自 然 科 学 奖 的 原 因 ： 一 是 “ 重 术 轻 学 ” 的 传 统 对 我 国 科 技 政 策 的 制 定 产 生 了 不 利 影 响 ， 二 是 对 基 础 研 究 投 入 过 低 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 中 国 多 年 一 直 没 有 获 得 诺 贝 尔 自 然 科 学 奖 ： 一 是 “ 重 术 轻 学 ” 的 传 统 对 我 国 科 技 政 策 的 制 定 产 生 了 不 利 影 响 导 致 的 ， 二 是 对 基 础 研 究 投 入 过 低 。
A 18 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 中 国 多 年 一 直 没 有 获 得 诺 贝 尔 自 然 科 学 奖 的 原 因 ： 一 是 “ 重 术 轻 学 ” 的 传 统 对 我 国 科 技 政 策 的 制 定 产 生 了 不 利 影 响 ， 二 是 对 基 础 研 究 投 入 过 低 。
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 中 央 纪 委 在 查 处 杨 达 才 、 刘 铁 男 等 一 批 贪 腐 高 官 的 同 时 、 积 极 拓 宽 反 腐 渠 道 ， 搭 建 了
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 日 中 国 人 ， 不 再 视 竞 争 如 敌 对 ， 视 落 后 如 失 败 ， 视 空 手 而 归 如 羞 辱 ， 因 为 他 们 相 信 ， 一 个 强 大 国 家 的 内 涵 无 需 用 金 牌 奠 基 ， 一 个 洋 溢 人 性 光 辉 的 民 族 更 具 魅 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 海 湾 战 争 初 期 ， 伊 拉 克 通 过 设 置 大 量 假 目 标 ， 迷 惑 了 多 国 部 队 的 飞 机 和 侦 察 卫 星 的 侦 察 效 果 ， 最 终 使 部 分 飞 机 保 留 了 下 来 。
T0-A0 海 湾 战 争 初 期 ， 伊 拉 克 通 过 设 置 大 量 假 目 标 ， 达 到 了 迷 惑 多 国 部 队 的 飞 机 和 侦 察 卫 星 的 侦 察 的 效 果 ， 最 终 使 部 分 飞 机 保 留 了 下 来 。
A 20 20|||M|||达 到|||REQUIRED|||-NONE-|||0
A 20 23|||W|||了 迷 惑|||REQUIRED|||-NONE-|||0
A 38 38|||M|||的|||REQUIRED|||-NONE-|||0
T0-A1 海 湾 战 争 初 期 ， 伊 拉 克 通 过 设 置 大 量 假 目 标 ， 达 到 了 迷 惑 多 国 部 队 的 飞 机 和 侦 察 卫 星 的 侦 察 的 效 果 ， 最 终 使 部 分 飞 机 保 留 了 下 来 。
A 20 20|||M|||达 到 了|||REQUIRED|||-NONE-|||0
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 38|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 海 湾 战 争 初 期 ， 伊 拉 克 设 置 大 量 假 目 标 ， 迷 惑 了 多 国 部 队 的 飞 机 ， 降 低 了 侦 察 卫 星 的 侦 察 效 果 ， 最 终 使 部 分 飞 机 保 留 了 下 来 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 30 31|||S|||， 降 低 了|||REQUIRED|||-NONE-|||1

S 翻 译 作 品 日 见 其 多 ， 一 方 面 这 些 作 品 提 高 了 中 国 学 术 文 化 的 素 养 ， 另 一 方 面 也 促 进 了 中 国 书 面 语 言 的 发 展 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 方 便 患 者 就 医 ， 提 高 服 务 质 量 ， 江 苏 省 推 进 分 级 诊 疗 改 革 ， 将 大 医 院 不 低 于 20 % 的 专 家 号 源 留 在 社 区 ， 由 基 层 医 院 帮 助 患 者 进 行 预 约 转 诊 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 但 凡 有 良 知 的 人 和 社 会 ， 应 尽 最 大 努 力 抵 御 这 种 麻 木 ， 对 日 常 生 活 中 的 苦 难 ， 尤 其 是 发 生 在 孩 子 们 身 上 的 苦 难 ， 保 持 最 鲜 活 的 悲 悯 与 痛 感 ， 并 保 持 行 动 的 敏 锐 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 教 育 是 慢 的 艺 术 ” ， 是 生 命 化 教 育 课 题 的 一 个 重 要 理 念 ， 也 是 直 接 针 对 当 下 中 国 中 小 学 教 育 与 教 育 改 革 的 弊 端 提 出 来 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 7 月 26 日 晚 间 有 消 息 称 ， 国 际 基 金 经 理 人 乔 治 • 索 罗 斯 将 结 束 40 年 的 基 金 经 理 职 业 生 涯 ， 他 旗 下 的 索 罗 斯 基 金 将 把 约 10 亿 美 元 投 资 资 金 返 还 给 投 资 者 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 直 选 产 生 的 乡 镇 长 既 要 对 上 级 负 责 ， 也 必 须 对 百 姓 负 责 ， “ 乡 官 ” 们 的 政 治 生 命 的 长 短 ， 将 在 很 大 程 度 上 取 决 于 群 众 的 拥 护 。
T0-A0 直 选 产 生 的 乡 镇 长 既 要 对 上 级 负 责 ， 也 必 须 对 百 姓 负 责 ， “ 乡 官 ” 们 的 政 治 生 命 的 长 短 ， 将 在 很 大 程 度 上 取 决 于 群 众 是 否 拥 护 。
A 51 52|||S|||是 否|||REQUIRED|||-NONE-|||0
T1-A0 直 选 产 生 的 乡 镇 长 既 要 对 上 级 负 责 ， 也 必 须 对 百 姓 负 责 ， “ 乡 官 ” 们 的 政 治 生 命 的 长 短 ， 将 在 很 大 程 度 上 取 决 于 群 众 的 拥 护 程 度 。
A 54 54|||M|||程 度|||REQUIRED|||-NONE-|||1

S 国 外 企 业 在 妥 善 处 理 分 流 . 安 置 富 余 人 员 . 下 岗 职 工 方 面 的 成 功 举 措 ， 颇 有 独 到 之 处 .
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 解 决 “ 最 后 一 公 里 ” 出 行 障 碍 ， 让 共 享 单 车 良 性 发 展 ， 有 赖 于 加 强 全 体 市 民 的 文 明 素 质 ， 还 要 立 好 规 矩 ， 让 市 民 有 “ 规 ” 可 循 。
T0-A0 解 决 “ 最 后 一 公 里 ” 出 行 障 碍 ， 让 共 享 单 车 良 性 发 展 ， 有 赖 于 提 高 全 体 市 民 的 文 明 素 质 ， 还 要 立 好 规 矩 ， 让 市 民 有 “ 规 ” 可 循 。
A 27 29|||S|||提 高|||REQUIRED|||-NONE-|||0

S 我 店 经 过 有 关 部 门 批 准 ， 招 收 6 名 女 服 务 员 ， 年 龄 在 18 - 22 岁 左 右 ， 必 须 有 本 市 户 口 。
T0-A0 我 店 经 过 有 关 部 门 批 准 ， 招 收 6 名 女 服 务 员 ， 年 龄 在 18 - 22 岁 ， 必 须 有 本 市 户 口 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 唯 有 除 贪 ， 才 能 安 民 心 ” — — 越 南 国 家 主 席 张 晋 创 接 受 越 南 通 讯 社 采 访 时 表 示 ， 越 南 反 腐 工 作 已 经 取 得 一 定 成 果 ， 但 这 些 成 绩 仍 不 足 以 完 全 根 除 贪 污 腐 败 与 浪 费 现 象 的 发 生 。
T0-A0 “ 唯 有 除 贪 ， 才 能 安 民 心 ” — — 越 南 国 家 主 席 张 晋 创 接 受 越 南 通 讯 社 采 访 时 表 示 ， 越 南 反 腐 工 作 已 经 取 得 一 定 成 果 ， 但 这 些 成 绩 仍 不 足 以 完 全 防 止 贪 污 腐 败 与 浪 费 现 象 的 发 生 。
A 62 64|||S|||防 止|||REQUIRED|||-NONE-|||0
T1-A0 “ 唯 有 除 贪 ， 才 能 安 民 心 ” — — 越 南 国 家 主 席 张 晋 创 接 受 越 南 通 讯 社 采 访 时 表 示 ， 越 南 反 腐 工 作 已 经 取 得 一 定 成 果 ， 但 这 些 成 绩 仍 不 足 以 完 全 根 除 贪 污 腐 败 与 浪 费 现 象 。
A 73 76|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 除 非 加 强 对 抗 性 训 练 ， 中 国 足 球 才 有 可 能 走 向 世 界 ， 否 则 连 亚 洲 也 冲 不 出 去 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 气 象 局 和 环 保 部 联 合 发 布 重 污 染 天 气 预 报 ， 预 计 3 月 19 日 夜 间 至 22 日 ， 北 京 和 天 津 大 部 、 河 北 中 南 部 、 山 东 西 部 等 地 将 有 持 续 重 污 染 天 气 。
T0-A0 中 国 气 象 局 和 环 保 部 联 合 发 布 重 污 染 天 气 预 报 ， 预 计 3 月 19 日 夜 间 至 22 日 ， 天 津 大 部 和 北 京 、 河 北 中 南 部 、 山 东 西 部 等 地 将 有 持 续 重 污 染 天 气 。
A 33 40|||W|||天 津 大 部 和 北 京|||REQUIRED|||-NONE-|||0
T1-A0 中 国 气 象 局 和 环 保 部 联 合 发 布 重 污 染 天 气 预 报 ， 预 计 3 月 19 日 夜 间 至 22 日 ， 北 京 和 天 津 两 地 大 部 、 河 北 中 南 部 、 山 东 西 部 等 地 将 有 持 续 重 污 染 天 气 。
A 38 38|||M|||两 地|||REQUIRED|||-NONE-|||1

S 责 令 工 厂 立 即 采 取 隔 音 措 施 ， 将 噪 音 污 染 减 至 合 格 以 下 的 标 准 。
T0-A0 责 令 工 厂 立 即 采 取 隔 音 措 施 ， 将 噪 音 污 染 减 至 合 格 以 上 的 标 准 。
A 23 24|||S|||上|||REQUIRED|||-NONE-|||0

S 国 务 院 决 定 ， 自 2013 年 1 月 1 日 起 ， 提 高 企 业 退 休 人 员 基 本 养 老 金 ， 确 保 他 们 的 生 活 水 平 保 持 稳 定 并 逐 步 改 善 。
T0-A0 国 务 院 决 定 ， 自 2013 年 1 月 1 日 起 ， 提 高 企 业 退 休 人 员 基 本 养 老 金 ， 确 保 他 们 的 生 活 水 平 保 持 稳 定 并 逐 步 提 升 。
A 45 47|||S|||提 升|||REQUIRED|||-NONE-|||0
T1-A0 国 务 院 决 定 ， 自 2013 年 1 月 1 日 起 ， 提 高 企 业 退 休 人 员 基 本 养 老 金 ， 确 保 他 们 的 生 活 水 平 保 持 稳 定 并 逐 步 提 高 。
A 45 47|||S|||提 高|||REQUIRED|||-NONE-|||1

S 除 了 体 育 本 身 的 价 值 功 能 外 ， 足 球 运 动 还 对 改 善 经 济 文 化 建 设 、 增 进 国 际 交 往 和 提 升 国 家 软 实 力 起 到 积 极 的 推 动 作 用 。
T0-A0 除 了 体 育 本 身 的 价 值 功 能 外 ， 足 球 运 动 还 对 改 善 经 济 文 化 建 设 情 况 、 增 进 国 际 交 往 和 提 升 国 家 软 实 力 起 到 积 极 的 推 动 作 用 。
A 27 27|||M|||情 况|||REQUIRED|||-NONE-|||0
T1-A0 除 了 体 育 本 身 的 价 值 功 能 外 ， 足 球 运 动 还 对 促 进 经 济 文 化 建 设 、 增 进 国 际 交 往 和 提 升 国 家 软 实 力 起 到 积 极 的 推 动 作 用 。
A 19 21|||S|||促 进|||REQUIRED|||-NONE-|||1

S 中 华 全 国 总 工 会 紧 急 下 拨 200 万 元 救 灾 款 ， 用 于 四 川 省 雅 安 市 芦 山 县 境 内 地 震 灾 区 职 工 的 生 产 、 生 活 困 难 。
T0-A0 中 华 全 国 总 工 会 紧 急 下 拨 200 万 元 救 灾 款 ， 用 于 缓 解 四 川 省 雅 安 市 芦 山 县 境 内 地 震 灾 区 职 工 的 生 产 、 生 活 困 难 。
A 20 20|||M|||缓 解|||REQUIRED|||-NONE-|||0
T1-A0 中 华 全 国 总 工 会 紧 急 下 拨 200 万 元 救 灾 款 ， 用 于 解 决 四 川 省 雅 安 市 芦 山 县 境 内 地 震 灾 区 职 工 的 生 产 、 生 活 困 难 。
A 20 20|||M|||解 决|||REQUIRED|||-NONE-|||1
T2-A0 中 华 全 国 总 工 会 紧 急 下 拨 200 万 元 救 灾 款 ， 用 于 解 决 四 川 省 雅 安 市 芦 山 县 境 内 地 震 灾 区 职 工 的 生 产 、 生 活 困 难 的 问 题 。
A 20 20|||M|||解 决|||REQUIRED|||-NONE-|||2
A 45 45|||M|||的 问 题|||REQUIRED|||-NONE-|||2

S 中 国 汉 字 听 写 大 赛 使 传 承 华 夏 文 明 的 信 念 得 以 凝 聚 ， 中 华 汉 字 书 写 的 魅 力 得 以 展 示 ， 对 汉 字 文 化 传 统 的 回 归 将 产 生 积 极 影 响 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 阴 雨 连 绵 的 天 气 ， 着 实 让 许 多 旅 行 社 和 游 客 懊 恼 ， 但 一 些 旅 行 社 也 以 雨 为 噱 头 ， 做 起 了 “ 雨 中 赏 景 ” 的 文 章 ， 纷 纷 推 出 “ 雨 中 游 ” 系 列 旅 游 。
T0-A0 阴 雨 连 绵 的 天 气 ， 着 实 让 许 多 旅 行 社 和 游 客 懊 恼 ， 但 一 些 旅 行 社 也 以 雨 为 噱 头 ， 做 起 了 “ 雨 中 赏 景 ” 的 文 章 ， 纷 纷 推 出 “ 雨 中 游 ” 系 列 旅 游 项 目 。
A 61 61|||M|||项 目|||REQUIRED|||-NONE-|||0

S 千 年 瓷 都 景 德 镇 的 青 花 瓷 成 为 世 博 会 江 西 馆 的 标 志 ， 青 花 瓷 不 仅 是 江 西 悠 久 灿 烂 文 明 的 重 要 象 征 ， 而 且 是 向 世 界 介 绍 中 华 民 族 的 一 张 文 化 名 片 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 中 国 科 学 院 消 息 ， 已 放 弃 外 国 国 籍 成 为 中 国 公 民 的 中 国 科 学 院 外 籍 院 士 杨 振 宁 、 姚 期 智 两 位 教 授 日 前 正 式 转 为 中 国 科 学 院 院 士 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 是 否 听 好 每 一 堂 课 ， 是 否 认 真 做 好 每 一 科 的 笔 记 ， 是 否 复 习 好 老 师 教 授 的 功 课 … … 是 每 个 高 三 同 学 应 该 每 天 自 省 的 问 题 ， 是 高 考 成 功 与 否 的 关 键 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 林 书 豪 的 成 功 毕 竟 不 是 电 影 ， 他 以 自 身 实 力 为 基 础 ， 以 球 队 当 时 的 境 况 为 机 遇 ， 顺 利 地 融 入 了 教 练 的 战 术 体 系 之 中 ， 令 全 队 发 生 化 学 反 应 。 他 的 成 功 是 拼 出 来 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 专 家 建 议 ， 解 决 大 学 生 就 业 问 题 的 一 大 迫 切 任 务 是 建 立 一 支 具 备 专 业 化 和 职 业 化 水 平 的 就 业 指 导 人 员 。
T0-A0 专 家 建 议 ， 解 决 大 学 生 就 业 问 题 的 一 大 迫 切 任 务 是 建 立 一 支 具 备 专 业 化 和 职 业 化 水 平 的 就 业 指 导 人 员 的 队 伍 。
A 44 44|||M|||的 队 伍|||REQUIRED|||-NONE-|||0
T1-A0 专 家 建 议 ， 解 决 大 学 生 就 业 问 题 的 一 大 迫 切 任 务 是 建 立 一 支 具 备 专 业 化 和 职 业 化 水 平 的 就 业 指 导 队 伍 。
A 42 44|||S|||队 伍|||REQUIRED|||-NONE-|||1

S 陨 石 坠 落 事 件 中 的 幸 存 者 回 忆 ， 他 们 看 到 陨 石 伴 随 着 一 道 白 光 ， 急 速 滑 行 ， 坠 落 时 发 出 数 声 巨 响 ， 其 景 象 如 同 灾 难 大 片 场 景 。
T0-A0 陨 石 坠 落 事 件 中 的 幸 存 者 回 忆 ， 他 们 看 到 陨 石 伴 随 着 一 道 白 光 ， 急 速 滑 行 ， 听 到 坠 落 时 发 出 数 声 巨 响 ， 其 景 象 如 同 灾 难 大 片 场 景 。
A 33 33|||M|||听 到|||REQUIRED|||-NONE-|||0

S 七 彩 瀑 布 群 ， 位 于 香 格 里 拉 县 尼 汝 村 的 一 个 群 山 深 处 ， 一 条 名 为 “ 尼 汝 河 ” 的 高 原 融 雪 河 流 和 陡 峭 的 山 峰 造 就 了 这 一 旷 世 奇 观 。
T0-A0 在 香 格 里 拉 县 尼 汝 村 的 一 个 群 山 深 处 , 一 条 名 为 “ 尼 汝 河 ” 的 高 原 融 雪 河 流 和 陡 峭 的 山 峰 造 就 了 七 彩 瀑 布 群 这 一 旷 世 奇 观 。
A 0 8|||S|||在|||REQUIRED|||-NONE-|||0
A 23 24|||S|||,|||REQUIRED|||-NONE-|||0
A 49 49|||M|||七 彩 瀑 布 群|||REQUIRED|||-NONE-|||0
T1-A0 七 彩 瀑 布 群 ， 位 于 香 格 里 拉 县 尼 汝 村 的 一 个 群 山 深 处 ， 这 一 旷 世 奇 观 是 由 一 条 名 为 “ 尼 汝 河 ” 的 高 原 融 雪 河 流 和 陡 峭 的 山 峰 造 就 的 。
A 24 24|||M|||这 一 旷 世 奇 观 是 由|||REQUIRED|||-NONE-|||1
A 48 55|||S|||的|||REQUIRED|||-NONE-|||1

S 在 《 边 城 》 中 ， 沈 从 文 不 追 求 扣 人 心 弦 的 悬 念 ， 也 不 营 造 惊 心 动 魄 的 氛 围 ， 更 不 叙 述 波 澜 起 伏 的 故 事 ， 他 只 想 给 读 者 展 示 真 实 环 境 中 的 真 实 的 人 物 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 本 市 对 擅 自 夸 大 疗 效 、 严 重 欺 骗 消 费 者 的 药 品 采 取 了 暂 停 在 京 销 售 的 强 制 措 施 ， 使 本 市 去 年 药 品 严 重 违 法 广 告 率 下 降 了 5 % 。
T0-A0 本 市 对 擅 自 夸 大 疗 效 、 严 重 欺 骗 消 费 者 的 药 品 采 取 了 暂 停 在 京 销 售 的 强 制 措 施 ， 使 本 市 去 年 药 品 严 重 违 法 广 告 率 下 降 了 5 % 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 由 于 本 市 对 擅 自 夸 大 疗 效 、 严 重 欺 骗 消 费 者 的 药 品 采 取 了 暂 停 在 京 销 售 的 强 制 措 施 ， 本 市 去 年 药 品 严 重 违 法 广 告 率 下 降 了 5 % 。
A 37 38|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 年 来 美 俄 “ 重 启 ” 关 系 的 进 程 表 明 ， 虽 然 两 国 都 有 尽 快 改 善 双 边 关 系 的 愿 望 ， 但 事 实 上 ， 彼 此 对 对 方 的 一 些 成 见 却 难 以 在 短 时 间 内 消 除 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 的 一 项 社 会 调 查 显 示 ， 不 少 网 络 游 戏 带 有 暴 力 情 节 和 色 情 内 容 ， 这 无 疑 会 严 重 影 响 青 少 年 的 身 心 健 康 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 2015 年 相 关 调 查 显 示 ， 俄 罗 斯 互 联 网 用 户 超 过 德 国 和 英 国 ， 达 7000 万 ， 成 为 欧 洲 第 一 大 互 联 网 国 家 。
T0-A0 2015 年 相 关 调 查 显 示 ， 俄 罗 斯 互 联 网 用 户 超 过 德 国 和 英 国 ， 达 7000 万 ， 俄 罗 斯 成 为 欧 洲 第 一 大 互 联 网 国 家 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 31|||M|||俄 罗 斯|||REQUIRED|||-NONE-|||0
T1-A0 根 据 2015 年 相 关 调 查 ， 俄 罗 斯 互 联 网 用 户 超 过 德 国 和 英 国 ， 达 7000 万 ， 俄 罗 斯 成 为 欧 洲 第 一 大 互 联 网 国 家 。
A 8 10|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 31 31|||M|||俄 罗 斯|||REQUIRED|||-NONE-|||1
T2-A0 2015 年 相 关 调 查 显 示 ， 俄 罗 斯 互 联 网 用 户 超 过 德 国 和 英 国 ， 达 7000 万 ， 成 为 欧 洲 第 一 大 互 联 网 国 家 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||2
T3-A0 根 据 2015 年 相 关 调 查 ， 俄 罗 斯 互 联 网 用 户 超 过 德 国 和 英 国 ， 达 7000 万 ， 成 为 欧 洲 第 一 大 互 联 网 国 家 。
A 8 10|||R|||-NONE-|||REQUIRED|||-NONE-|||3

S 据 新 闻 发 言 人 介 绍 ， 目 前 我 省 各 市 都 已 根 据 “ 国 民 待 遇 ” 的 原 则 ， 制 订 了 一 些 减 轻 企 业 负 担 的 措 施 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 这 部 对 话 式 作 品 中 ， 作 者 阐 明 了 对 尊 重 生 命 、 敬 畏 自 然 、 坚 持 信 仰 ， 爱 憎 分 明 等 被 现 代 性 所 遮 敝 的 人 类 理 想 精 神 的 张 扬 。
T0-A0 在 这 部 对 话 式 作 品 中 ， 作 者 展 现 了 对 尊 重 生 命 、 敬 畏 自 然 、 坚 持 信 仰 ， 爱 憎 分 明 等 被 现 代 性 所 遮 敝 的 人 类 理 想 精 神 的 张 扬 。
A 12 14|||S|||展 现|||REQUIRED|||-NONE-|||0
T1-A0 在 这 部 对 话 式 作 品 中 ， 作 者 阐 明 了 尊 重 生 命 、 敬 畏 自 然 、 坚 持 信 仰 ， 爱 憎 分 明 等 被 现 代 性 所 遮 敝 的 人 类 理 想 精 神 。
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 在 这 部 对 话 式 作 品 中 ， 作 者 阐 明 了 对 尊 重 生 命 、 敬 畏 自 然 、 坚 持 信 仰 ， 爱 憎 分 明 等 被 现 代 性 所 遮 敝 的 人 类 理 想 精 神 的 张 扬 的 观 点 。
A 53 53|||M|||的 观 点|||REQUIRED|||-NONE-|||2

S 记 者 调 查 发 现 ， 市 场 上 的 干 辣 椒 价 格 一 般 在 20 元 左 右 ， 但 是 不 仅 很 多 干 辣 椒 面 的 价 格 没 有 高 于 20 元 ， 而 且 只 有 干 辣 椒 的 一 半 ， 各 种 猫 腻 值 得 食 品 安 全 部 门 深 入 调 查 。
T0-A0 记 者 调 查 发 现 ， 市 场 上 的 干 辣 椒 价 格 一 般 在 20 元 左 右 ， 但 是 很 多 干 辣 椒 面 的 价 格 不 仅 没 有 高 于 20 元 ， 而 且 只 有 干 辣 椒 的 一 半 ， 各 种 猫 腻 值 得 食 品 安 全 部 门 深 入 调 查 。
A 26 37|||W|||很 多 干 辣 椒 面 的 价 格 不 仅|||REQUIRED|||-NONE-|||0

S 通 过 对 十 万 个 家 庭 的 入 户 调 查 及 互 联 网 大 数 据 分 析 ， 排 在 “ 2016 年 度 最 具 幸 福 感 的 城 市 ” 之 首 的 拉 萨 市 民 对 家 庭 关 系 、 婚 姻 或 情 感 生 活 和 健 康 状 况 都 感 到 十 分 幸 福 。
T0-A0 通 过 对 十 万 个 家 庭 的 入 户 调 查 及 互 联 网 大 数 据 分 析 ， 排 在 “ 2016 年 度 最 具 幸 福 感 的 城 市 ” 之 首 的 拉 萨 的 市 民 对 家 庭 关 系 、 婚 姻 或 情 感 生 活 和 健 康 状 况 都 感 到 十 分 幸 福 。
A 43 43|||M|||的|||REQUIRED|||-NONE-|||0

S 人 们 深 谙 中 国 政 治 游 戏 的 规 则 — — 对 领 导 可 以 做 、 准 备 做 或 者 至 少 宣 布 应 该 做 的 事 提 出 建 议 ， 而 很 少 对 他 们 没 有 做 、 不 想 做 的 事 献 计 献 策 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 基 于 微 博 的 主 要 功 能 在 于 信 息 分 享 ， 与 原 创 帖 有 明 显 区 别 的 转 发 帖 符 合 微 博 世 界 的 游 戏 规 则 ， 应 当 受 到 著 作 权 法 的 保 护 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 推 开 雕 花 的 阁 楼 木 窗 ， 就 看 见 高 高 低 低 的 青 山 、 白 墙 黑 瓦 的 古 民 居 和 房 檐 下 大 大 小 小 的 燕 巢 ， 让 人 叹 为 观 止 。
T0-A0 推 开 雕 花 的 阁 楼 木 窗 ， 就 看 见 高 高 低 低 的 青 山 、 白 墙 黑 瓦 的 古 民 居 和 房 檐 下 大 大 小 小 的 燕 巢 ， 这 些 景 象 让 人 叹 为 观 止 。
A 41 41|||M|||这 些 景 象|||REQUIRED|||-NONE-|||0
T1-A0 推 开 雕 花 的 阁 楼 木 窗 ， 高 高 低 低 的 青 山 、 白 墙 黑 瓦 的 古 民 居 和 房 檐 下 大 大 小 小 的 燕 巢 ， 让 人 叹 为 观 止 。
A 10 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 杭 州 西 湖 边 武 松 墓 坟 头 被 撒 满 玫 瑰 花 瓣 的 事 件 引 发 人 们 热 议 ， 可 是 有 趣 的 是 ， 这 座 引 来 关 注 的 武 松 墓 并 不 是 水 浒 里 的 武 松 。
T0-A0 杭 州 西 湖 边 武 松 墓 坟 头 被 撒 满 玫 瑰 花 瓣 的 事 件 引 发 人 们 热 议 ， 可 是 有 趣 的 是 ， 这 座 引 来 关 注 的 武 松 墓 里 的 并 不 是 水 浒 里 的 武 松 。
A 44 44|||M|||里 的|||REQUIRED|||-NONE-|||0
T1-A0 杭 州 西 湖 边 武 松 墓 坟 头 被 撒 满 玫 瑰 花 瓣 的 事 件 引 发 人 们 热 议 ， 可 是 有 趣 的 是 ， 这 座 引 来 关 注 的 武 松 墓 埋 的 并 不 是 水 浒 里 的 武 松 。
A 44 44|||M|||埋 的|||REQUIRED|||-NONE-|||1
T2-A0 杭 州 西 湖 边 武 松 墓 坟 头 被 撒 满 玫 瑰 花 瓣 的 事 件 引 发 人 们 热 议 ， 可 是 有 趣 的 是 ， 这 座 引 来 关 注 的 武 松 墓 并 不 属 于 水 浒 里 的 武 松 。
A 46 47|||S|||属 于|||REQUIRED|||-NONE-|||2

S 全 国 普 通 高 校 招 生 生 源 计 划 编 制 工 作 会 议 近 日 在 山 西 太 原 举 行 。 根 据 计 划 ， 今 年 中 央 部 门 所 属 普 通 高 校 面 向 西 部 及 少 数 民 族 地 区 的 生 源 计 划 将 有 所 增 长 ， 全 国 各 省 、 自 治 区 、 直 辖 市 的 高 考 录 取 率 都 将 超 过 30 % 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 不 是 通 过 9 · 3 阅 兵 搞 地 缘 政 治 ， 我 们 邀 请 有 关 国 家 领 导 人 前 来 出 席 活 动 也 不 是 讲 排 场 ， 显 示 中 国 的 外 交 实 力 ， 而 是 因 为 这 是 世 界 各 国 二 战 纪 念 活 动 的 通 行 做 法 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 个 县 坚 持 科 学 发 展 观 为 指 导 ， 正 确 处 理 科 学 保 护 与 合 理 开 发 的 关 系 ， 既 加 强 野 生 资 源 保 护 ， 又 发 展 人 工 培 育 产 业 ， 为 实 现 南 方 红 豆 杉 资 游 的 可 持 续 发 展 和 农 民 增 收 奠 定 了 良 好 的 基 础 。
T0-A0 这 个 县 坚 持 科 学 发 展 观 ， 正 确 处 理 科 学 保 护 与 合 理 开 发 的 关 系 ， 既 加 强 野 生 资 源 保 护 ， 又 发 展 人 工 培 育 产 业 ， 为 实 现 南 方 红 豆 杉 资 游 的 可 持 续 发 展 和 农 民 增 收 奠 定 了 良 好 的 基 础 。
A 10 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 这 个 县 以 科 学 发 展 观 为 指 导 ， 正 确 处 理 科 学 保 护 与 合 理 开 发 的 关 系 ， 既 加 强 野 生 资 源 保 护 ， 又 发 展 人 工 培 育 产 业 ， 为 实 现 南 方 红 豆 杉 资 游 的 可 持 续 发 展 和 农 民 增 收 奠 定 了 良 好 的 基 础 。
A 3 5|||S|||以|||REQUIRED|||-NONE-|||1

S 步 入 青 城 山 ， 仿 佛 步 入 天 外 仙 境 ， 那 如 梦 如 幻 、 充 满 诗 情 画 意 的 自 然 风 貌 深 深 地 把 我 陶 醉 了 。
T0-A0 步 入 青 城 山 ， 仿 佛 步 入 天 外 仙 境 ， 那 如 梦 如 幻 、 充 满 诗 情 画 意 的 自 然 风 貌 深 深 地 让 我 陶 醉 了 。
A 35 36|||S|||让|||REQUIRED|||-NONE-|||0
T1-A0 步 入 青 城 山 ， 仿 佛 步 入 天 外 仙 境 ， 那 如 梦 如 幻 、 充 满 诗 情 画 意 的 自 然 风 貌 深 深 地 使 我 陶 醉 了 。
A 35 36|||S|||使|||REQUIRED|||-NONE-|||1

S 乌 鲁 木 齐 市 开 展 了 “ 弘 扬 宪 法 精 神 ” 的 主 题 演 讲 比 赛 ， 演 讲 者 从 不 同 角 度 阐 释 对 宪 法 的 认 识 ， 听 众 中 领 导 干 部 和 公 职 人 员 达 10 余 万 人 。
T0-A0 乌 鲁 木 齐 市 开 展 了 “ 弘 扬 宪 法 精 神 ” 的 主 题 演 讲 比 赛 ， 演 讲 者 从 不 同 角 度 阐 释 对 宪 法 的 认 识 ， 听 众 中 公 职 人 员 达 10 余 万 人 。
A 44 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 三 星 注 重 通 过 产 品 的 研 发 提 升 智 能 家 居 的 体 验 ， 而 国 内 企 业 长 虹 则 通 过 构 建 服 务 整 体 的 服 务 系 统 来 加 大 智 能 化 水 平 。 在 1 月 初 的 CES 展 上 ， 长 虹 向 外 界 展 示 了 在 智 能 市 场 取 得 的 突 破 。
T0-A0 三 星 注 重 通 过 产 品 的 研 发 来 提 升 智 能 家 居 的 体 验 ， 而 国 内 企 业 长 虹 则 通 过 构 建 服 务 整 体 的 服 务 系 统 来 提 高 智 能 化 水 平 。 在 1 月 初 的 CES 展 上 ， 长 虹 向 外 界 展 示 了 在 智 能 市 场 取 得 的 突 破 。
A 11 11|||M|||来|||REQUIRED|||-NONE-|||0
A 43 45|||S|||提 高|||REQUIRED|||-NONE-|||0
T1-A0 三 星 注 重 通 过 产 品 的 研 发 提 升 智 能 家 居 的 体 验 ， 而 国 内 企 业 长 虹 则 通 过 构 建 服 务 整 体 的 服 务 系 统 来 提 高 智 能 化 水 平 。 在 1 月 初 的 CES 展 上 ， 长 虹 向 外 界 展 示 了 在 智 能 市 场 取 得 的 突 破 。
A 43 45|||S|||提 高|||REQUIRED|||-NONE-|||1

S 大 连 海 关 将 进 一 步 加 大 对 上 海 等 自 贸 试 验 区 先 进 经 验 的 复 制 推 广 ， 提 高 通 关 效 率 ， 与 口 岸 相 关 单 位 携 手 打 造 新 型 口 岸 监 管 体 系 ， 全 面 促 进 贸 易 便 利 化 。
T0-A0 大 连 海 关 将 进 一 步 加 大 对 上 海 等 自 贸 试 验 区 先 进 经 验 的 复 制 推 广 力 度 ， 提 高 通 关 效 率 ， 与 口 岸 相 关 单 位 携 手 打 造 新 型 口 岸 监 管 体 系 ， 全 面 促 进 贸 易 便 利 化 。
A 28 28|||M|||力 度|||REQUIRED|||-NONE-|||0

S 雷 锋 精 神 当 然 要 赋 予 它 新 的 内 涵 ， 但 谁 又 能 否 认 现 在 就 不 需 要 学 习 雷 锋 了 呢 ？
T0-A0 雷 锋 精 神 当 然 要 赋 予 它 新 的 内 涵 ， 但 谁 又 能 否 认 现 在 需 要 学 习 雷 锋 了 呢 ？
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 雷 锋 精 神 当 然 要 赋 予 它 新 的 内 涵 ， 但 谁 又 能 认 为 现 在 就 不 需 要 学 习 雷 锋 了 呢 ？
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 21 21|||M|||为|||REQUIRED|||-NONE-|||1

S 信 息 传 播 技 术 的 革 命 导 致 新 闻 事 业 的 革 命 的 事 实 已 被 多 次 证 实 。
T0-A0 信 息 传 播 技 术 的 革 命 导 致 新 闻 事 业 的 革 命 的 观 点 已 被 多 次 证 实 。
A 19 21|||S|||观 点|||REQUIRED|||-NONE-|||0
T1-A0 信 息 传 播 技 术 的 革 命 导 致 新 闻 事 业 的 革 命 的 说 法 已 被 多 次 证 实 。
A 19 21|||S|||说 法|||REQUIRED|||-NONE-|||1

S 我 远 远 地 望 见 王 老 师 搀 扶 着 学 生 李 晓 燕 走 进 诊 疗 室 ， 手 里 拎 着 一 个 红 色 的 书 包 。
T0-A0 我 远 远 地 望 见 王 老 师 搀 扶 着 学 生 李 晓 燕 走 进 诊 疗 室 ， 李 晓 燕 手 里 拎 着 一 个 红 色 的 书 包 。
A 23 23|||M|||李 晓 燕|||REQUIRED|||-NONE-|||0
T1-A0 我 远 远 地 望 见 王 老 师 搀 扶 着 学 生 李 晓 燕 走 进 诊 疗 室 ， 王 老 师 手 里 拎 着 一 个 红 色 的 书 包 。
A 23 23|||M|||王 老 师|||REQUIRED|||-NONE-|||1

S 湖 南 卫 视 于 第 四 季 重 磅 推 出 了 真 人 秀 节 目 “ 爸 爸 去 哪 儿 ” ， 再 掀 收 视 狂 潮 ， 节 目 形 式 、 内 容 十 分 活 泼 ， 节 目 中 的 小 朋 友 也 成 为 了 网 友 们 追 捧 的 偶 像 。
T0-A0 湖 南 卫 视 于 第 四 季 重 磅 推 出 了 真 人 秀 节 目 《 爸 爸 去 哪 儿 》 ， 再 掀 收 视 狂 潮 ， 节 目 形 式 多 样 、 内 容 十 分 活 泼 ， 节 目 中 的 小 朋 友 也 成 为 了 网 友 们 追 捧 的 偶 像 。
A 18 19|||S|||《|||REQUIRED|||-NONE-|||0
A 24 25|||S|||》|||REQUIRED|||-NONE-|||0
A 37 37|||M|||多 样|||REQUIRED|||-NONE-|||0
T1-A0 湖 南 卫 视 于 第 四 季 重 磅 推 出 了 真 人 秀 节 目 “ 爸 爸 去 哪 儿 ” ， 再 掀 收 视 狂 潮 ， 节 目 形 式 新 颖 ， 内 容 十 分 活 泼 ， 节 目 中 的 小 朋 友 也 成 为 了 网 友 们 追 捧 的 偶 像 。
A 37 38|||S|||新 颖 ，|||REQUIRED|||-NONE-|||1

S 近 日 ， 长 春 市 南 湖 公 园 内 的 30 余 组 雪 雕 作 品 已 接 近 完 工 ， 形 态 各 异 的 雪 雕 成 为 “ 北 国 春 城 ” 的 一 道 美 景 ， 深 受 市 民 所 喜 爱 。
T0-A0 近 日 ， 长 春 市 南 湖 公 园 内 的 30 余 组 雪 雕 作 品 已 接 近 完 工 ， 形 态 各 异 的 雪 雕 成 为 “ 北 国 春 城 ” 的 一 道 美 景 ， 为 市 民 所 喜 爱 。
A 46 48|||S|||为|||REQUIRED|||-NONE-|||0
T1-A0 近 日 ， 长 春 市 南 湖 公 园 内 的 30 余 组 雪 雕 作 品 已 接 近 完 工 ， 形 态 各 异 的 雪 雕 成 为 “ 北 国 春 城 ” 的 一 道 美 景 ， 深 受 市 民 喜 爱 。
A 50 51|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 国 的 经 济 在 第 三 季 度 还 能 够 保 持 持 续 稳 步 增 长 ， 表 明 我 国 应 对 全 球 性 金 融 危 机 的 调 控 措 施 和 抗 危 机 的 能 力 不 断 提 高 。
T0-A0 我 国 的 经 济 在 第 三 季 度 还 能 够 保 持 持 续 稳 步 增 长 ， 表 明 我 国 应 对 全 球 性 金 融 危 机 的 调 控 措 施 行 之 有 效 和 抗 危 机 的 能 力 不 断 提 高 。
A 40 40|||M|||行 之 有 效|||REQUIRED|||-NONE-|||0
T1-A0 我 国 的 经 济 在 第 三 季 度 还 能 够 保 持 持 续 稳 步 增 长 ， 表 明 我 国 应 对 全 球 性 金 融 危 机 的 调 控 措 施 不 断 完 善 ， 抗 危 机 的 能 力 不 断 提 高 。
A 40 41|||S|||不 断 完 善 ，|||REQUIRED|||-NONE-|||1

S 新 徽 天 地 旅 游 度 假 区 的 建 设 对 于 加 快 黄 山 市 现 代 国 际 旅 游 城 市 中 心 城 区 建 设 、 提 升 城 市 品 位 、 彰 显 城 市 个 性 、 打 造 城 市 特 色 、 完 善 城 市 功 能 都 有 深 远 的 影 响 。
T0-A0 新 徽 天 地 旅 游 度 假 区 的 建 设 对 于 加 快 黄 山 市 现 代 国 际 旅 游 城 市 中 心 城 区 建 设 、 完 善 城 市 功 能 、 打 造 城 市 特 色 、 彰 显 城 市 个 性 、 提 升 城 市 品 位 都 有 深 远 的 影 响 。
A 34 36|||S|||完 善 城 市 功 能 、 打 造|||REQUIRED|||-NONE-|||0
A 38 40|||S|||特 色|||REQUIRED|||-NONE-|||0
A 48 57|||S|||提 升|||REQUIRED|||-NONE-|||0
A 59 61|||S|||品 位|||REQUIRED|||-NONE-|||0

S 据 《 2015 年 十 大 现 象 级 华 语 影 片 报 告 》 显 示 ， 《 捉 妖 记 》 《 寻 龙 决 》 《 夏 洛 特 烦 恼 》 位 居 榜 单 前 三 ， 《 煎 饼 侠 》 《 解 救 吾 先 生 》 也 入 围 十 大 现 象 级 华 语 影 片 。
T0-A0 《 2015 年 十 大 现 象 级 华 语 影 片 报 告 》 显 示 ， 《 捉 妖 记 》 《 寻 龙 决 》 《 夏 洛 特 烦 恼 》 位 居 榜 单 前 三 ， 《 煎 饼 侠 》 《 解 救 吾 先 生 》 也 入 围 十 大 现 象 级 华 语 影 片 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 《 2015 年 十 大 现 象 级 华 语 影 片 报 告 》 ， 《 捉 妖 记 》 《 寻 龙 决 》 《 夏 洛 特 烦 恼 》 位 居 榜 单 前 三 ， 《 煎 饼 侠 》 《 解 救 吾 先 生 》 也 入 围 十 大 现 象 级 华 语 影 片 。
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 各 煤 炭 生 产 企 业 都 要 尽 快 组 织 安 全 生 产 大 检 查 ， 消 除 事 故 隐 患 ， 坚 决 避 免 重 特 大 安 全 生 产 事 故 的 不 再 发 生 。
T0-A0 各 煤 炭 生 产 企 业 都 要 尽 快 组 织 安 全 生 产 大 检 查 ， 消 除 事 故 隐 患 ， 坚 决 避 免 重 特 大 安 全 生 产 事 故 的 发 生 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 各 煤 炭 生 产 企 业 都 要 尽 快 组 织 安 全 生 产 大 检 查 ， 消 除 事 故 隐 患 ， 坚 决 避 免 重 特 大 安 全 生 产 事 故 的 再 次 发 生 。
A 42 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 44 44|||M|||次|||REQUIRED|||-NONE-|||1

S 为 了 避 免 今 后 再 发 生 类 似 错 误 ， 我 们 应 当 吸 取 教 训 ， 努 力 改 进 工 作 .
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 年 来 ， 随 着 房 地 产 市 场 的 发 展 和 商 品 房 价 格 的 持 续 上 涨 ， 引 起 了 有 关 部 门 的 高 度 重 视 。
T0-A0 近 年 来 ， 房 地 产 市 场 的 发 展 和 商 品 房 价 格 的 持 续 上 涨 ， 引 起 了 有 关 部 门 的 高 度 重 视 。
A 4 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 具 有 世 界 一 流 学 校 的 教 育 背 景 ， 再 加 上 篮 球 场 上 的 传 奇 表 现 ， 林 书 豪 太 特 别 了 ， 几 乎 具 备 了 一 切 可 以 引 起 舆 论 热 议 的 要 素 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 宫 鲁 鸣 率 领 的 中 国 男 篮 在 本 届 亚 锦 赛 中 以 全 胜 战 绩 夺 冠 ， 终 于 圆 了 困 扰 中 国 男 篮 多 年 的 “ 亚 洲 篮 坛 霸 主 ” 情 结 ， 同 时 也 鼓 舞 着 更 多 年 轻 人 融 入 篮 球 运 动 。
T0-A0 宫 鲁 鸣 率 领 的 中 国 男 篮 在 本 届 亚 锦 赛 中 以 全 胜 战 绩 夺 冠 ， 终 于 圆 了 困 扰 中 国 男 篮 多 年 的 “ 亚 洲 篮 坛 霸 主 ” 梦 ， 同 时 也 鼓 舞 着 更 多 年 轻 人 加 入 篮 球 运 动 。
A 46 48|||S|||梦|||REQUIRED|||-NONE-|||0
A 60 61|||S|||加|||REQUIRED|||-NONE-|||0
T1-A0 宫 鲁 鸣 率 领 的 中 国 男 篮 在 本 届 亚 锦 赛 中 以 全 胜 战 绩 夺 冠 ， 终 于 了 结 了 困 扰 中 国 男 篮 多 年 的 “ 亚 洲 篮 坛 霸 主 ” 情 结 ， 同 时 也 鼓 舞 着 更 多 年 轻 人 融 入 篮 球 运 动 。
A 27 28|||S|||了 结|||REQUIRED|||-NONE-|||1

S 专 家 提 醒 ， 预 防 H7N9 型 禽 流 感 不 应 单 单 局 限 于 一 种 或 几 种 药 ， 不 能 将 板 蓝 根 中 药 当 成 万 能 神 药 ， 关 键 是 要 因 人 、 因 病 对 症 用 药 。
T0-A0 专 家 提 醒 ， 预 防 H7N9 型 禽 流 感 不 应 单 单 局 限 于 一 种 或 几 种 药 ， 不 能 将 板 蓝 根 中 药 当 成 万 能 神 药 ， 关 键 是 要 对 症 用 药 。
A 45 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 全 体 干 部 认 真 贯 彻 “ 三 严 三 实 ” 的 关 键 是 能 否 深 入 学 习 专 题 活 动 ， 只 有 把 “ 三 严 三 实 ” 作 为 行 动 指 南 ， 才 能 真 正 地 转 变 思 想 ， 从 而 有 效 贯 彻 从 严 治 党 的 方 针 。
T0-A0 全 体 干 部 认 真 贯 彻 “ 三 严 三 实 ” 的 关 键 是 深 入 学 习 专 题 活 动 ， 只 有 把 “ 三 严 三 实 ” 作 为 行 动 指 南 ， 才 能 真 正 地 转 变 思 想 ， 从 而 有 效 贯 彻 从 严 治 党 的 方 针 。
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 天 津 是 中 国 近 代 工 业 的 发 祥 地 ， 在 我 国 制 造 业 发 展 史 上 有 举 足 轻 重 的 地 位 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S G20 峰 会 达 成 的 《 二 十 国 集 团 创 新 增 长 蓝 图 》 ， 将 使 我 们 在 机 制 上 有 保 障 ， 行 动 上 有 计 划 ， 理 念 上 有 共 识 。
T0-A0 G20 峰 会 达 成 的 《 二 十 国 集 团 创 新 增 长 蓝 图 》 ， 将 使 我 们 在 理 念 上 有 共 识 ， 行 动 上 有 计 划 ， 机 制 上 有 保 障 。
A 25 27|||S|||理 念|||REQUIRED|||-NONE-|||0
A 29 31|||S|||共 识|||REQUIRED|||-NONE-|||0
A 39 41|||S|||机 制|||REQUIRED|||-NONE-|||0
A 43 45|||S|||保 障|||REQUIRED|||-NONE-|||0

S 这 本 小 说 完 美 地 塑 造 了 一 个 共 产 党 员 光 辉 的 事 迹 。
T0-A0 这 本 小 说 完 美 地 记 录 了 一 个 共 产 党 员 光 辉 的 事 迹 。
A 7 9|||S|||记 录|||REQUIRED|||-NONE-|||0
T1-A0 这 本 小 说 完 美 地 塑 造 了 一 个 共 产 党 员 光 辉 的 形 象 。
A 19 21|||S|||形 象|||REQUIRED|||-NONE-|||1

S 第 二 航 站 楼 交 付 使 用 后 ， 设 备 可 达 到 国 际 领 先 水 平 ， 旅 客 过 安 见 通 道 的 时 间 ， 将 从 目 前 的 10 分 钟 缩 短 至 1 分 钟 ， 缩 短 了 10 倍 。
T0-A0 第 二 航 站 楼 交 付 使 用 后 ， 设 备 可 达 到 国 际 领 先 水 平 ， 旅 客 过 安 检 通 道 的 时 间 ， 将 从 目 前 的 10 分 钟 缩 短 至 1 分 钟 ， 缩 短 为 原 来 的 十 分 之 一 。
A 27 28|||S|||检|||REQUIRED|||-NONE-|||0
A 51 54|||S|||为 原 来 的 十 分 之 一|||REQUIRED|||-NONE-|||0
T1-A0 第 二 航 站 楼 交 付 使 用 后 ， 设 备 可 达 到 国 际 领 先 水 平 ， 旅 客 过 安 检 通 道 的 时 间 ， 将 从 目 前 的 10 分 钟 缩 短 至 1 分 钟 ， 缩 短 到 原 先 的 十 分 之 一 。
A 27 28|||S|||检|||REQUIRED|||-NONE-|||1
A 51 54|||S|||到 原 先 的 十 分 之 一|||REQUIRED|||-NONE-|||1
T2-A0 第 二 航 站 楼 交 付 使 用 后 ， 设 备 可 达 到 国 际 领 先 水 平 ， 旅 客 过 安 检 通 道 的 时 间 ， 将 从 目 前 的 10 分 钟 缩 短 至 1 分 钟 ， 缩 短 了 9 分 钟 。
A 27 28|||S|||检|||REQUIRED|||-NONE-|||2
A 52 54|||S|||9 分 钟|||REQUIRED|||-NONE-|||2

S 在 1 月 5 日 举 行 的 首 届 ＷＴＡ 深 圳 公 开 赛 女 单 决 赛 中 ， “ 中 国 一 姐 ” 李 娜 力 挫 捷 克 选 手 扎 科 帕 洛 娃 ， 获 得 了 个 人 职 业 生 涯 的 第 七 个 单 打 冠 军 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 像 《 中 国 好 声 音 》 这 类 “ 零 门 槛 ” 的 节 目 ， 让 拥 有 音 乐 梦 想 的 任 何 一 个 普 通 人 ， 都 可 以 一 展 歌 喉 享 受 舞 台 ， 也 让 我 们 懂 得 ， 平 凡 人 成 就 自 我 的 关 键 在 于 相 信 梦 想 勇 于 追 求 ， 敢 于 创 造 奇 迹 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 绿 皮 书 指 出 ， 近 年 来 我 国 雾 霾 天 气 增 多 的 原 因 是 人 类 社 会 经 济 活 动 产 生 的 人 为 因 素 和 气 候 变 化 带 来 的 气 候 因 素 相 结 合 的 结 果 ， 亟 需 引 起 各 方 重 视 。
T0-A0 绿 皮 书 指 出 ， 近 年 来 我 国 雾 霾 天 气 增 多 的 原 因 是 人 类 社 会 经 济 活 动 产 生 的 人 为 因 素 和 气 候 变 化 带 来 的 气 候 因 素 相 结 合 ， 亟 需 引 起 各 方 重 视 。
A 51 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 绿 皮 书 指 出 ， 近 年 来 我 国 雾 霾 天 气 增 多 是 人 类 社 会 经 济 活 动 产 生 的 人 为 因 素 和 气 候 变 化 带 来 的 气 候 因 素 相 结 合 的 结 果 ， 亟 需 引 起 各 方 重 视 。
A 17 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 旺 盛 的 国 内 需 求 正 在 成 为 跨 国 巨 头 获 取 暴 力 的 重 要 市 场 ， 尤 其 是 针 对 中 国 的 石 油 、 铁 矿 石 以 及 基 础 能 源 等 方 面 表 现 得 异 常 突 出 。
T0-A0 旺 盛 的 国 内 需 求 正 在 成 为 跨 国 巨 头 获 取 暴 利 的 重 要 因 素 ， 尤 其 是 针 对 中 国 的 石 油 、 铁 矿 石 以 及 基 础 能 源 等 方 面 表 现 得 异 常 突 出 。
A 18 19|||S|||利|||REQUIRED|||-NONE-|||0
A 22 24|||S|||因 素|||REQUIRED|||-NONE-|||0
T1-A0 旺 盛 的 国 内 需 求 正 在 成 为 跨 国 巨 头 获 取 暴 利 的 重 要 原 因 ， 尤 其 是 针 对 中 国 的 石 油 、 铁 矿 石 以 及 基 础 能 源 等 方 面 表 现 得 异 常 突 出 。
A 18 19|||S|||利|||REQUIRED|||-NONE-|||1
A 22 24|||S|||原 因|||REQUIRED|||-NONE-|||1
T2-A0 旺 盛 的 国 内 需 求 正 使 中 国 市 场 成 为 跨 国 巨 头 获 取 暴 利 的 重 要 市 场 ， 尤 其 是 针 对 中 国 的 铁 矿 石 以 及 基 础 能 源 等 方 面 表 现 得 异 常 突 出 。
A 8 9|||S|||使 中 国 市 场|||REQUIRED|||-NONE-|||2
A 18 19|||S|||利|||REQUIRED|||-NONE-|||2
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 因 其 作 品 “ 将 魔 幻 现 实 主 义 与 民 间 故 事 、 历 史 与 当 代 社 会 融 合 在 一 起 ” ， 2012 年 的 诺 贝 尔 文 学 奖 被 授 予 中 国 山 东 高 密 作 家 莫 言 ， 这 消 息 让 国 人 大 为 振 奋 。
T0-A0 因 其 作 品 “ 将 魔 幻 现 实 主 义 与 民 间 故 事 、 历 史 与 当 代 社 会 融 合 在 一 起 ” ， 2012 年 的 诺 贝 尔 文 学 奖 授 予 了 中 国 山 东 高 密 作 家 莫 言 ， 这 消 息 让 国 人 大 为 振 奋 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 44|||M|||了|||REQUIRED|||-NONE-|||0

S 首 赴 亚 丁 湾 、 索 马 里 海 域 执 行 护 航 任 务 的 中 国 海 军 的 三 艘 军 舰 和 几 十 名 特 种 兵 ， 将 进 行 登 舰 检 查 、 与 海 盗 火 力 对 抗 、 保 护 相 关 海 域 通 行 船 只 的 通 行 安 全 等 活 动 。
T0-A0 首 赴 亚 丁 湾 、 索 马 里 海 域 执 行 护 航 任 务 的 中 国 海 军 的 三 艘 军 舰 上 的 几 十 名 特 种 兵 ， 将 进 行 登 舰 检 查 、 与 海 盗 火 力 对 抗 、 保 护 相 关 海 域 通 行 船 只 的 通 行 安 全 等 活 动 。
A 27 28|||S|||上 的|||REQUIRED|||-NONE-|||0
T1-A0 首 赴 亚 丁 湾 、 索 马 里 海 域 执 行 护 航 任 务 的 中 国 海 军 的 几 十 名 特 种 兵 ， 将 进 行 登 舰 检 查 、 与 海 盗 火 力 对 抗 、 保 护 相 关 海 域 通 行 船 只 的 通 行 安 全 等 活 动 。
A 23 28|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 突 然 记 起 黄 发 垂 髫 初 懂 事 理 的 时 候 ， 母 亲 告 诫 我 的 一 句 话 ： 早 起 的 鸟 儿 有 食 吃 。
T0-A0 我 突 然 记 起 垂 髫 初 懂 事 理 的 时 候 ， 母 亲 告 诫 我 的 一 句 话 ： 早 起 的 鸟 儿 有 食 吃 。
A 5 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 倡 议 和 领 导 世 界 上 第 一 次 测 量 子 午 线 的 是 我 国 唐 代 天 文 学 家 僧 一 行 。 ’
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 教 育 部 负 责 人 在 2014 年 全 国 教 育 工 作 会 议 上 提 出 ， 将 出 台 “ 总 体 方 案 ” 和 关 于 高 考 、 外 语 一 年 多 考 、 高 中 学 业 水 平 考 试 等 5 个 配 套 “ 实 施 意 见 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 拿 破 仑 战 败 ， 不 仅 改 变 了 欧 洲 的 政 治 格 局 ， 也 在 俄 国 文 化 上 留 下 了 痕 迹 ， 最 好 的 证 明 是 列 夫 · 托 尔 斯 泰 的 著 名 作 品 《 战 争 与 和 平 》 就 是 以 拿 破 仑 入 侵 为 背 景 展 开 的 。
T0-A0 拿 破 仑 战 败 ， 不 仅 改 变 了 欧 洲 的 政 治 格 局 ， 也 在 俄 国 文 化 上 留 下 了 痕 迹 ， 列 夫 · 托 尔 斯 泰 的 著 名 作 品 《 战 争 与 和 平 》 就 是 以 拿 破 仑 入 侵 为 背 景 展 开 的 。
A 32 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 每 年 9 月 至 10 月 的 米 亚 罗 ， 气 候 宣 人 ， 撩 人 情 思 的 红 叶 、 古 尔 沟 的 温 泉 、 使 人 留 恋 的 藏 羌 风 情 ， 是 旅 游 的 黄 金 季 节 。
T0-A0 每 年 9 月 至 10 月 的 米 亚 罗 ， 气 候 宜 人 ， 有 撩 人 情 思 的 红 叶 、 古 尔 沟 的 温 泉 、 使 人 留 恋 的 藏 羌 风 情 ， 是 旅 游 的 黄 金 地 点 。
A 14 15|||S|||宜|||REQUIRED|||-NONE-|||0
A 17 17|||M|||有|||REQUIRED|||-NONE-|||0
A 48 50|||S|||地 点|||REQUIRED|||-NONE-|||0
T1-A0 每 年 9 月 至 10 月 的 米 亚 罗 ， 气 候 宜 人 ， 有 撩 人 情 思 的 红 叶 、 古 尔 沟 的 温 泉 、 使 人 留 恋 的 藏 羌 风 情 ， 是 旅 游 的 黄 金 城 市 。
A 14 15|||S|||宜|||REQUIRED|||-NONE-|||1
A 17 17|||M|||有|||REQUIRED|||-NONE-|||1
A 48 50|||S|||城 市|||REQUIRED|||-NONE-|||1

S 以 往 私 有 概 念 对 人 们 是 陌 生 和 淡 薄 的 ， 人 们 对 私 有 财 产 的 归 属 普 遍 缺 乏 安 全 感 ， 现 在 《 物 权 法 》 将 给 私 有 财 产 提 供 法 律 安 全 保 障 。
T0-A0 以 往 人 们 对 私 有 概 念 是 陌 生 和 淡 薄 的 ， 人 们 对 私 有 财 产 的 归 属 普 遍 缺 乏 安 全 感 ， 现 在 《 物 权 法 》 将 给 私 有 财 产 提 供 法 律 安 全 保 障 。
A 2 9|||W|||人 们 对 私 有 概 念|||REQUIRED|||-NONE-|||0
T1-A0 以 往 人 们 对 私 有 概 念 是 陌 生 和 淡 薄 的 ， 对 私 有 财 产 的 归 属 普 遍 缺 乏 安 全 感 ， 现 在 《 物 权 法 》 将 给 私 有 财 产 提 供 法 律 安 全 保 障 。
A 2 9|||W|||人 们 对 私 有 概 念|||REQUIRED|||-NONE-|||1
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 春 节 回 到 家 乡 ， 我 又 看 到 了 母 亲 那 亲 切 的 笑 容 和 久 违 的 乡 音 。
T0-A0 春 节 回 到 家 乡 ， 我 又 看 到 了 母 亲 那 亲 切 的 笑 容 和 听 到 了 久 违 的 乡 音 。
A 21 21|||M|||听 到 了|||REQUIRED|||-NONE-|||0
T1-A0 春 节 回 到 家 乡 ， 我 又 看 到 了 母 亲 那 亲 切 的 笑 容 ， 听 到 了 久 违 的 乡 音 。
A 20 21|||S|||， 听 到 了|||REQUIRED|||-NONE-|||1

S 联 合 国 气 候 变 化 峰 会 在 丹 麦 首 都 哥 本 哈 根 于 12 月 7 日 开 幕 ， 会 议 主 要 讨 论 2012 年 《 京 都 议 定 书 》 到 期 后 各 国 温 室 气 体 的 减 排 目 标 ， 希 望 达 成 一 项 减 缓 全 球 气 候 变 暖 的 新 协 议 。
T0-A0 联 合 国 气 候 变 化 峰 会 于 12 月 7 日 在 丹 麦 首 都 哥 本 哈 根 开 幕 ， 会 议 主 要 讨 论 2012 年 《 京 都 议 定 书 》 到 期 后 各 国 温 室 气 体 的 减 排 目 标 ， 希 望 达 成 一 项 减 缓 全 球 气 候 变 暖 的 新 协 议 。
A 9 23|||W|||于 12 月 7 日 在 丹 麦 首 都 哥 本 哈 根|||REQUIRED|||-NONE-|||0

S 面 对 当 前 严 峻 的 国 内 就 业 形 势 ， 应 届 大 学 毕 业 生 应 树 立 科 学 发 展 的 就 业 新 观 念 ， 以 积 极 乐 观 的 心 态 破 除 陈 腐 落 后 的 就 业 思 维 模 式 。
T0-A0 面 对 当 前 严 峻 的 国 内 就 业 形 势 ， 应 届 大 学 毕 业 生 应 以 积 极 乐 观 的 心 态 破 除 陈 腐 落 后 的 就 业 思 维 模 式 ， 树 立 科 学 发 展 的 就 业 新 观 念 。
A 22 56|||W|||以 积 极 乐 观 的 心 态 破 除 陈 腐 落 后 的 就 业 思 维 模 式 ， 树 立 科 学 发 展 的 就 业 新 观 念|||REQUIRED|||-NONE-|||0

S 重 大 节 假 日 免 收 通 行 费 ， 让 久 受 公 路 收 费 之 苦 的 百 姓 ， 品 读 出 了 多 层 次 的 积 极 价 值 ， 更 映 射 出 管 理 者 越 来 越 重 视 关 乎 民 生 的 “ 顶 层 设 计 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 发 布 的 《 大 气 污 染 防 治 行 动 计 划 》 ， 根 据 科 学 论 证 及 评 估 结 果 显 示 ， 大 气 污 染 防 治 行 动 计 划 共 需 投 入 1 ． 75 万 亿 元 ， 经 济 上 预 计 可 拉 动 GDP 增 长 2 ． 39 万 亿 元 。
T0-A0 最 近 发 布 的 《 大 气 污 染 防 治 行 动 计 划 》 ， 根 据 科 学 论 证 及 评 估 结 果 ， 大 气 污 染 防 治 行 动 计 划 共 需 投 入 1 . 75 万 亿 元 ， 经 济 上 预 计 可 拉 动 GDP 增 长 2 . 39 万 亿 元 。
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 48|||S|||.|||REQUIRED|||-NONE-|||0
A 65 66|||S|||.|||REQUIRED|||-NONE-|||0
T1-A0 最 近 发 布 的 《 大 气 污 染 防 治 行 动 计 划 》 ， 科 学 论 证 及 评 估 结 果 显 示 ， 大 气 污 染 防 治 行 动 计 划 共 需 投 入 1 ． 75 万 亿 元 ， 经 济 上 预 计 可 拉 动 GDP 增 长 2 ． 39 万 亿 元 。
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 十 八 届 五 中 全 会 公 报 提 出 普 及 高 中 阶 段 教 育 的 目 标 ， 正 是 顺 应 了 经 济 社 会 发 展 对 全 民 素 质 乃 至 劳 动 力 素 质 提 升 的 新 需 求 。
T0-A0 十 八 届 五 中 全 会 公 报 提 出 普 及 高 中 阶 段 教 育 的 目 标 ， 正 是 顺 应 了 经 济 社 会 发 展 对 劳 动 力 素 质 乃 至 全 民 素 质 提 升 的 新 需 求 。
A 35 44|||W|||劳 动 力 素 质 乃 至 全 民|||REQUIRED|||-NONE-|||0

S 据 韩 联 社 报 道 显 示 ， 韩 国 检 方 计 划 于 6 日 再 度 前 往 看 守 所 询 问 前 总 统 朴 槿 惠 ， 同 时 ， 由 于 “ 干 政 门 ” 待 查 事 项 仍 多 ， 计 划 申 请 延 长 对 其 逮 捕 的 期 限 。
T0-A0 韩 联 社 报 道 显 示 ， 韩 国 检 方 计 划 于 6 日 再 度 前 往 看 守 所 询 问 前 总 统 朴 槿 惠 ， 同 时 ， 由 于 “ 干 政 门 ” 待 查 事 项 仍 多 ， 计 划 申 请 延 长 对 其 逮 捕 的 期 限 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 韩 联 社 报 道 ， 韩 国 检 方 计 划 于 6 日 再 度 前 往 看 守 所 讯 问 前 总 统 朴 槿 惠 ， 同 时 ， 由 于 “ 干 政 门 ” 待 查 事 项 仍 多 ， 计 划 申 请 延 长 对 其 逮 捕 的 期 限 。
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 25 26|||S|||讯|||REQUIRED|||-NONE-|||1
T2-A0 据 韩 联 社 报 道 ， 韩 国 检 方 计 划 于 6 日 再 度 前 往 看 守 所 询 问 前 总 统 朴 槿 惠 ， 同 时 ， 由 于 “ 干 政 门 ” 待 查 事 项 仍 多 ， 计 划 申 请 延 长 对 其 逮 捕 的 期 限 。
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 张 口 " 人 权 " 闭 口 " 人 权 " 的 那 些 议 员 老 爷 们 ， 请 问 美 国 的 白 人 警 察 对 黑 人 实 施 的 " 人 权 " 究 竟 是 什 么 货 色 ？
T0-A0 那 些 张 口 " 人 权 " 闭 口 " 人 权 " 的 议 员 老 爷 们 ， 请 问 美 国 的 白 人 警 察 对 黑 人 实 施 的 " 人 权 " 究 竟 是 什 么 货 色 ？
A 0 15|||W|||那 些 张 口 " 人 权 " 闭 口 " 人 权 " 的|||REQUIRED|||-NONE-|||0

S 剧 本 的 结 构 必 须 遵 循 空 间 和 时 间 高 度 集 中 的 原 则 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 依 托 海 量 的 普 查 成 果 ， 我 国 建 成 了 包 括 重 要 地 理 国 情 要 素 、 遥 感 影 像 及 其 他 相 关 内 容 组 成 的 地 理 国 情 数 据 库 。
T0-A0 依 托 海 量 的 普 查 成 果 ， 我 国 建 成 了 由 重 要 地 理 国 情 要 素 、 遥 感 影 像 及 其 他 相 关 内 容 组 成 的 地 理 国 情 数 据 库 。
A 15 17|||S|||由|||REQUIRED|||-NONE-|||0
T1-A0 依 托 海 量 的 普 查 成 果 ， 我 国 建 成 了 包 括 重 要 地 理 国 情 要 素 、 遥 感 影 像 及 其 他 相 关 内 容 的 地 理 国 情 数 据 库 。
A 37 39|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 依 托 海 量 的 普 查 成 果 ， 我 国 建 成 了 重 要 地 理 国 情 要 素 、 遥 感 影 像 及 其 他 相 关 内 容 组 成 的 地 理 国 情 数 据 库 。
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 王 会 长 告 诉 记 者 ， 自 宋 朝 以 来 ， “ 李 ” “ 王 ” “ 张 ” 一 直 是 中 国 人 口 较 多 的 姓 氏 ， 李 姓 和 王 姓 的 部 分 人 口 曾 经 在 北 方 地 区 广 泛 分 布 。
T0-A0 王 会 长 告 诉 记 者 ， 自 宋 朝 以 来 ， “ 李 ” “ 王 ” “ 张 ” 一 直 是 中 国 人 口 较 多 的 姓 氏 ， 李 姓 的 全 部 人 口 和 王 姓 的 部 分 人 口 曾 经 在 北 方 地 区 广 泛 分 布 。
A 38 38|||M|||的 全 部 人 口|||REQUIRED|||-NONE-|||0
T1-A0 王 会 长 告 诉 记 者 ， 自 宋 朝 以 来 ， “ 李 ” “ 王 ” “ 张 ” 一 直 是 中 国 人 口 较 多 的 姓 氏 ， 李 、 王 两 种 姓 氏 的 部 分 人 口 曾 经 在 北 方 地 区 广 泛 分 布 。
A 37 39|||S|||、|||REQUIRED|||-NONE-|||1
A 40 40|||M|||两 种|||REQUIRED|||-NONE-|||1
A 41 41|||M|||氏|||REQUIRED|||-NONE-|||1

S 最 近 卫 生 部 组 织 打 击 违 法 添 加 非 食 用 物 质 和 滥 用 食 品 添 加 剂 ， 公 布 了 4 批 43 种 可 能 违 法 添 加 的 非 食 用 物 质 和 19 种 易 被 滥 用 的 食 品 添 加 剂 的 黑 名 单 。
T0-A0 最 近 卫 生 部 组 织 打 击 违 法 添 加 非 食 用 物 质 和 滥 用 食 品 添 加 剂 的 活 动 ， 公 布 了 4 批 43 种 可 能 违 法 添 加 的 非 食 用 物 质 和 19 种 易 被 滥 用 的 食 品 添 加 剂 的 黑 名 单 。
A 26 26|||M|||的 活 动|||REQUIRED|||-NONE-|||0
T1-A0 最 近 卫 生 部 组 织 打 击 违 法 添 加 非 食 用 物 质 和 滥 用 食 品 添 加 剂 的 专 项 活 动 ， 公 布 了 4 批 43 种 可 能 违 法 添 加 的 非 食 用 物 质 和 19 种 易 被 滥 用 的 食 品 添 加 剂 的 黑 名 单 。
A 26 26|||M|||的 专 项 活 动|||REQUIRED|||-NONE-|||1

S 一 代 又 一 代 儒 家 学 者 以 “ 返 本 开 新 ” 为 宗 旨 ， 不 断 对 《 论 语 》 进 行 创 造 性 的 诠 释 ， 由 此 形 成 了 中 国 思 想 史 上 的 经 学 传 统 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 看 了 《 百 鸟 朝 凤 》 这 部 颇 具 话 题 性 的 电 影 ， 用 镜 头 展 示 了 民 间 艺 术 ， 用 情 节 包 裹 着 文 化 传 承 ， 人 们 感 受 到 了 导 演 的 良 苦 用 心 。
T0-A0 《 百 鸟 朝 凤 》 这 部 颇 具 话 题 性 的 电 影 ， 用 镜 头 展 示 了 民 间 艺 术 ， 用 情 节 包 裹 着 文 化 传 承 ， 人 们 看 后 感 受 到 了 导 演 的 良 苦 用 心 。
A 0 43|||W|||《 百 鸟 朝 凤 》 这 部 颇 具 话 题 性 的 电 影 ， 用 镜 头 展 示 了 民 间 艺 术 ， 用 情 节 包 裹 着 文 化 传 承 ， 人 们 看 后|||REQUIRED|||-NONE-|||0

S 故 宫 博 物 院 在 加 拿 大 多 伦 多 市 展 出 明 清 时 期 生 活 文 物 ， 展 品 种 类 繁 多 ， 涵 盖 社 会 生 活 的 方 方 面 面 ， 在 一 定 程 度 上 反 映 了 明 清 时 期 的 社 会 风 貌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 将 坚 持 以 人 民 为 中 心 的 发 展 思 想 ， 深 入 贯 彻 新 发 展 理 念 和 现 代 化 经 济 体 系 ， 大 力 激 发 全 社 会 创 造 力 ， 持 续 释 放 发 展 活 力 。
T0-A0 我 们 将 坚 持 以 人 民 为 中 心 的 发 展 思 想 ， 深 入 贯 彻 新 发 展 理 念 和 建 设 现 代 化 经 济 体 系 ， 大 力 激 发 全 社 会 创 造 力 ， 持 续 释 放 发 展 活 力 。
A 27 27|||M|||建 设|||REQUIRED|||-NONE-|||0

S “ 博 士 返 乡 笔 记 ” 的 作 者 — — 湖 北 籍 博 士 生 王 磊 ， 对 家 乡 现 状 进 行 了 细 致 入 微 的 描 述 ， 痛 感 乡 村 共 同 体 的 断 裂 和 传 统 伦 理 感 的 流 失 ， 感 慨 现 代 生 活 “ 让 人 的 心 肠 变 硬 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 一 个 教 育 专 家 16 年 的 教 子 手 记 》 这 本 书 ， 选 配 了 十 几 幅 契 合 文 意 的 图 片 与 版 式 设 计 有 机 结 合 ， 为 读 者 营 造 了 一 个 极 具 文 化 魅 力 的 立 体 阅 读 空 间 。
T0-A0 《 一 个 教 育 专 家 16 年 的 教 子 手 记 》 这 本 书 ， 选 配 的 十 几 幅 契 合 文 意 的 图 片 与 版 式 设 计 有 机 结 合 ， 为 读 者 营 造 了 一 个 极 具 文 化 魅 力 的 立 体 阅 读 空 间 。
A 21 22|||S|||的|||REQUIRED|||-NONE-|||0

S 一 代 人 有 一 代 人 的 光 荣 和 梦 想 , 一 代 人 有 一 代 人 的 际 遇 和 烙 印 。 无 论 时 代 如 何 变 迁 , 个 人 梦 只 有 与 中 国 梦 相 连 相 通 , 我 们 才 能 梦 想 成 真 ， 才 能 格 局 非 凡 。
T0-A0 一 代 人 有 一 代 人 的 光 荣 和 梦 想 , 一 代 人 有 一 代 人 的 际 遇 和 烙 印 。 无 论 时 代 如 何 变 迁 , 只 有 个 人 梦 与 中 国 梦 相 连 相 通 , 我 们 才 能 梦 想 成 真 ， 才 能 格 局 非 凡 。
A 37 42|||W|||只 有 个 人 梦|||REQUIRED|||-NONE-|||0

S 新 海 诚 的 新 作 《 你 的 名 字 》 票 房 口 碑 双 丰 收 ， 业 内 人 士 称 新 海 诚 开 创 出 一 种 全 新 的 创 作 风 格 ， 这 种 风 格 非 常 迎 合 当 下 年 轻 人 的 价 值 观 和 口 味 。
T0-A0 新 海 诚 的 新 作 《 你 的 名 字 》 票 房 口 碑 双 丰 收 ， 业 内 人 士 称 新 海 诚 开 创 出 一 种 全 新 的 创 作 风 格 ， 这 种 风 格 非 常 迎 合 当 下 年 轻 人 的 口 味 。
A 55 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 新 海 诚 的 新 作 《 你 的 名 字 》 票 房 口 碑 双 丰 收 ， 业 内 人 士 称 新 海 诚 开 创 出 一 种 全 新 的 创 作 风 格 ， 这 种 风 格 非 常 符 合 当 下 年 轻 人 的 价 值 观 和 迎 合 他 们 的 口 味 。
A 47 48|||S|||符|||REQUIRED|||-NONE-|||1
A 59 59|||M|||迎 合 他 们 的|||REQUIRED|||-NONE-|||1

S 4 月 14 日 ， 青 海 省 玉 树 发 生 地 震 后 不 到 一 个 小 时 ， 中 国 人 民 解 放 军 兰 州 军 区 的 一 些 医 院 ， 就 像 当 年 在 战 场 上 听 到 冲 锋 号 声 一 样 ， 立 即 组 成 医 疗 队 ， 火 速 奔 赴 灾 区 。
T0-A0 4 月 14 日 ， 青 海 省 玉 树 发 生 地 震 后 不 到 一 个 小 时 ， 中 国 人 民 解 放 军 兰 州 军 区 的 一 些 医 院 ， 就 像 当 年 在 战 场 上 听 到 冲 锋 号 声 一 样 ， 立 即 组 成 医 疗 队 ， 医 疗 队 成 员 火 速 奔 赴 灾 区 。
A 64 64|||M|||医 疗 队 成 员|||REQUIRED|||-NONE-|||0
T1-A0 4 月 14 日 ， 青 海 省 玉 树 发 生 地 震 后 不 到 一 个 小 时 ， 中 国 人 民 解 放 军 兰 州 军 区 的 一 些 医 院 ， 就 像 当 年 在 战 场 上 听 到 冲 锋 号 声 一 样 ， 立 即 组 成 医 疗 队 ， 其 成 员 火 速 奔 赴 灾 区 。
A 64 64|||M|||其 成 员|||REQUIRED|||-NONE-|||1

S 记 者 今 天 从 教 育 部 有 关 部 门 获 悉 ， 2008 年 全 国 硕 士 研 究 生 招 生 考 试 报 名 工 作 仍 将 采 取 网 上 报 名 与 现 场 确 认 相 结 合 方 式 。
T0-A0 记 者 今 天 从 教 育 部 有 关 部 门 获 悉 ， 2008 年 全 国 硕 士 研 究 生 招 生 考 试 报 名 工 作 仍 将 采 取 网 上 报 名 与 现 场 确 认 相 结 合 的 方 式 。
A 48 48|||M|||的|||REQUIRED|||-NONE-|||0

S 近 日 ， 支 付 宝 推 出 了 一 款 名 为 “ 扶 老 人 险 ” 的 险 种 ， 用 户 只 需 要 支 付 ３ 元 保 费 ， 一 年 之 内 可 随 便 扶 起 跌 倒 的 老 人 ， 若 遇 纠 纷 最 高 可 获 ２ 万 元 法 律 诉 讼 费 用 。
T0-A0 近 日 ， 支 付 宝 推 出 了 一 款 名 为 “ 扶 老 人 险 ” 的 险 种 ， 用 户 只 需 要 支 付 ３ 元 保 费 ， 一 年 之 内 便 可 随 便 扶 起 跌 倒 的 老 人 ， 若 遇 纠 纷 最 高 可 获 ２ 万 元 法 律 诉 讼 费 用 赔 偿 。
A 39 39|||M|||便|||REQUIRED|||-NONE-|||0
A 67 67|||M|||赔 偿|||REQUIRED|||-NONE-|||0

S 地 沟 油 不 仅 脏 而 且 危 害 极 大 ， 其 中 含 有 多 种 有 毒 有 害 物 质 ， 会 使 人 导 致 肠 癌 、 胃 癌 等 恶 性 疾 病 ， 严 重 威 胁 身 体 健 康 。
T0-A0 地 沟 油 不 仅 脏 而 且 危 害 极 大 ， 其 中 含 有 多 种 有 毒 有 害 物 质 ， 会 导 致 肠 癌 、 胃 癌 等 恶 性 疾 病 ， 严 重 威 胁 身 体 健 康 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 地 沟 油 不 仅 脏 而 且 危 害 极 大 ， 其 中 含 有 多 种 有 毒 有 害 物 质 ， 会 使 人 患 肠 癌 、 胃 癌 等 恶 性 疾 病 ， 严 重 威 胁 身 体 健 康 。
A 29 31|||S|||患|||REQUIRED|||-NONE-|||1

S 西 方 研 究 人 员 最 近 发 现 某 些 癌 症 存 在 “ 基 因 开 关 ” ， 这 一 成 果 有 助 于 未 来 的 癌 症 防 治 ， 但 距 离 相 应 药 物 的 问 世 还 需 要 很 多 年 的 深 入 研 究 。
T0-A0 西 方 研 究 人 员 最 近 发 现 某 些 癌 症 存 在 “ 基 因 开 关 ” ， 这 一 成 果 有 助 于 未 来 的 癌 症 防 治 ， 但 距 离 相 应 药 物 的 问 世 还 需 要 很 多 年 。
A 54 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 世 界 经 济 低 迷 负 面 影 响 、 民 生 支 出 增 加 等 原 因 ， 我 国 今 年 拟 安 排 财 政 赤 字 1 . 2 万 亿 元 ， 创 下 新 中 国 成 立 以 来 最 高 赤 字 纪 录 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 受 伊 朗 停 止 向 欧 洲 出 售 石 油 消 息 的 影 响 ， 纽 约 油 价 再 次 重 返 每 桶 110 美 元 的 高 位 ， 而 伦 敦 原 油 市 场 更 是 报 出 了 每 桶 128 . 40 美 元 的 高 价 。
T0-A0 受 伊 朗 停 止 向 欧 洲 出 售 石 油 消 息 的 影 响 ， 纽 约 油 价 再 次 返 回 每 桶 110 美 元 的 高 位 ， 而 伦 敦 原 油 市 场 更 是 报 出 了 每 桶 128 . 40 美 元 的 高 价 。
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 26|||M|||回|||REQUIRED|||-NONE-|||0
T1-A0 受 伊 朗 停 止 向 欧 洲 出 售 石 油 消 息 的 影 响 ， 纽 约 油 价 重 返 每 桶 110 美 元 的 高 位 ， 而 伦 敦 原 油 市 场 更 是 报 出 了 每 桶 128 . 40 美 元 的 高 价 。
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 期 ， 一 条 “ 如 果 晚 上 忘 了 断 开 4G 连 接 ， 一 觉 醒 来 ， 你 的 房 子 几 乎 归 中 国 移 动 公 司 所 有 了 ” 的 微 博 将 有 关 4G 资 费 的 议 论 再 次 推 向 高 潮 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 新 华 社 发 布 的 最 新 数 据 显 示 ， 中 国 “ 玉 兔 号 ” 月 球 车 已 经 恢 复 到 休 眠 前 正 常 的 信 号 接 收 状 态 ， 但 机 构 控 制 异 常 的 故 障 仍 在 分 析 排 查 中 。
T0-A0 新 华 社 发 布 的 最 新 数 据 显 示 ， 中 国 “ 玉 兔 号 ” 月 球 车 已 经 恢 复 到 休 眠 前 正 常 的 信 号 接 收 状 态 ， 但 机 构 控 制 异 常 的 故 障 仍 在 分 析 排 查 中 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 新 华 社 发 布 的 最 新 数 据 ， 中 国 “ 玉 兔 号 ” 月 球 车 已 经 恢 复 到 休 眠 前 正 常 的 信 号 接 收 状 态 ， 但 机 构 控 制 异 常 的 故 障 仍 在 分 析 排 查 中 。
A 11 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 公 司 解 决 了 原 料 供 应 不 足 的 困 难 ， 超 额 完 成 了 第 一 季 度 计 划 ， 比 去 年 同 期 增 长 10 % 。
T0-A0 公 司 解 决 了 原 料 供 应 不 足 的 困 难 ， 超 额 完 成 了 第 一 季 度 计 划 ， 产 量 比 去 年 同 期 增 长 10 % 。
A 27 27|||M|||产 量|||REQUIRED|||-NONE-|||0
T1-A0 公 司 解 决 了 原 料 供 应 不 足 的 困 难 ， 超 额 完 成 了 第 一 季 度 计 划 ， 销 售 量 比 去 年 同 期 增 长 10 % 。
A 27 27|||M|||销 售 量|||REQUIRED|||-NONE-|||1

S 现 在 ， 我 又 看 到 了 阔 别 多 年 的 乡 亲 ， 那 我 从 小 就 住 惯 了 的 石 头 和 茅 草 搭 成 的 小 屋 ， 那 崎 岖 的 街 道 ， 那 熟 悉 的 乡 音 。
T0-A0 现 在 ， 我 又 看 到 了 阔 别 多 年 的 乡 亲 ， 那 我 从 小 就 住 惯 了 的 石 头 和 茅 草 搭 成 的 小 屋 ， 那 崎 岖 的 街 道 ， 听 到 了 那 熟 悉 的 乡 音 。
A 43 43|||M|||听 到 了|||REQUIRED|||-NONE-|||0

S 为 积 极 响 应 我 市 “ 外 修 生 态 ， 内 修 人 文 ” 方 略 ， 市 五 创 办 、 市 环 保 局 联 合 举 行 了 以 “ 践 行 文 明 之 约 ， 共 享 生 态 之 美 ” 为 主 题 的 大 型 公 益 活 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 世 界 上 许 多 国 家 已 开 始 采 取 相 应 的 措 施 ， 并 认 识 到 这 一 问 题 的 严 重 性 。
T0-A0 世 界 上 许 多 国 家 已 认 识 到 这 一 问 题 的 严 重 性 ， 并 开 始 采 取 相 应 的 措 施 。
A 8 30|||W|||认 识 到 这 一 问 题 的 严 重 性 ， 并 开 始 采 取 相 应 的 措 施|||REQUIRED|||-NONE-|||0

S 人 的 一 生 约 有 一 半 左 右 的 时 间 都 在 思 考 ， 只 不 过 成 功 者 总 在 思 考 有 意 义 的 事 。
T0-A0 人 的 一 生 有 一 半 左 右 的 时 间 都 在 思 考 ， 只 不 过 成 功 者 总 在 思 考 有 意 义 的 事 。
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 人 的 一 生 约 有 一 半 的 时 间 都 在 思 考 ， 只 不 过 成 功 者 总 在 思 考 有 意 义 的 事 。
A 8 10|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 人 社 部 正 在 研 究 养 老 保 险 顶 层 设 计 方 案 ， 将 在 适 当 的 时 候 广 泛 征 询 社 会 各 界 人 士 ， 方 案 成 熟 后 ， 各 项 改 革 举 措 将 逐 步 实 施 。
T0-A0 人 社 部 正 在 研 究 养 老 保 险 顶 层 设 计 方 案 ， 将 在 适 当 的 时 候 广 泛 征 询 社 会 各 界 人 士 的 意 见 ， 方 案 成 熟 后 ， 各 项 改 革 举 措 将 逐 步 实 施 。
A 35 35|||M|||的 意 见|||REQUIRED|||-NONE-|||0
T1-A0 人 社 部 正 在 研 究 养 老 保 险 顶 层 设 计 方 案 ， 将 在 适 当 的 时 候 广 泛 咨 询 社 会 各 界 人 士 ， 方 案 成 熟 后 ， 各 项 改 革 举 措 将 逐 步 实 施 。
A 27 28|||S|||咨|||REQUIRED|||-NONE-|||1

S 批 评 或 许 有 对 有 错 ， 甚 至 偏 激 ， 但 只 要 出 于 善 意 ， 没 有 违 犯 法 律 法 规 ， 没 有 损 害 公 序 良 俗 ， 我 们 就 应 该 以 包 容 的 心 态 对 待 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 教 育 专 家 指 出 ， 父 母 不 应 轻 易 让 还 未 成 年 的 孩 子 过 早 离 开 自 己 ， 否 则 ， 过 早 的 离 开 会 使 他 们 的 心 理 、 性 格 受 到 不 良 影 响 。
T0-A0 教 育 专 家 指 出 ， 父 母 不 应 轻 易 让 还 未 成 年 的 孩 子 过 早 离 开 自 己 ， 否 则 ， 会 使 他 们 的 心 理 、 性 格 受 到 不 良 影 响 。
A 31 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 教 育 专 家 指 出 ， 父 母 不 应 轻 易 让 还 未 成 年 的 孩 子 过 早 离 开 自 己 ， 过 早 的 离 开 会 使 孩 子 的 心 理 、 性 格 受 到 不 良 影 响 。
A 27 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 38 40|||S|||孩 子|||REQUIRED|||-NONE-|||1

S 变 革 是 当 今 时 代 的 主 题 。 科 技 飞 速 发 展 ， 全 球 化 日 益 频 繁 ， 人 们 的 交 往 日 趋 便 捷 ， 整 个 社 会 的 变 革 速 度 远 远 超 过 以 往 任 何 时 代 。
T0-A0 变 革 是 当 今 时 代 的 主 题 。 科 技 飞 速 发 展 ， 全 球 化 日 益 明 显 ， 人 们 的 交 往 日 趋 便 捷 ， 整 个 社 会 的 变 革 速 度 远 远 超 过 以 往 任 何 时 代 。
A 23 25|||S|||明 显|||REQUIRED|||-NONE-|||0
T1-A0 变 革 是 当 今 时 代 的 主 题 。 科 技 飞 速 发 展 ， 全 球 化 日 益 加 深 ， 人 们 的 交 往 日 趋 便 捷 ， 整 个 社 会 的 变 革 速 度 远 远 超 过 以 往 任 何 时 代 。
A 23 25|||S|||加 深|||REQUIRED|||-NONE-|||1
T2-A0 变 革 是 当 今 时 代 的 主 题 。 科 技 飞 速 发 展 ， 全 球 化 日 益 加 快 ， 人 们 的 交 往 日 趋 便 捷 ， 整 个 社 会 的 变 革 速 度 远 远 超 过 以 往 任 何 时 代 。
A 23 25|||S|||加 快|||REQUIRED|||-NONE-|||2

S 据 初 步 分 析 ， 已 经 造 成 254 人 遇 难 、 35 人 受 伤 的 山 西 省 襄 汾 尾 矿 库 溃 坝 事 故 的 直 接 原 因 是 由 非 法 矿 主 违 法 生 产 、 尾 矿 库 超 储 引 起 的 。
T0-A0 据 初 步 分 析 ， 已 经 造 成 254 人 遇 难 、 35 人 受 伤 的 山 西 省 襄 汾 尾 矿 库 溃 坝 事 故 是 由 非 法 矿 主 违 法 生 产 、 尾 矿 库 超 储 引 起 的 。
A 32 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 初 步 分 析 ， 已 经 造 成 254 人 遇 难 、 35 人 受 伤 的 山 西 省 襄 汾 尾 矿 库 溃 坝 事 故 的 直 接 原 因 是 非 法 矿 主 违 法 生 产 、 尾 矿 库 超 储 。
A 38 39|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 53 56|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 俄 罗 斯 总 统 令 要 求 俄 政 府 采 取 措 施 ， 禁 止 土 耳 其 包 机 往 来 于 俄 土 航 线 ， 禁 止 土 耳 其 的 任 何 船 只 不 准 在 俄 罗 斯 海 港 水 域 逗 留 或 者 航 行 。
T0-A0 俄 罗 斯 总 统 令 要 求 俄 政 府 采 取 措 施 ， 禁 止 土 耳 其 包 机 往 来 于 俄 土 航 线 ， 禁 止 土 耳 其 的 任 何 船 只 在 俄 罗 斯 海 港 水 域 逗 留 或 者 航 行 。
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 俄 罗 斯 总 统 令 要 求 俄 政 府 采 取 措 施 ， 禁 止 土 耳 其 包 机 往 来 于 俄 土 航 线 ， 不 准 土 耳 其 的 任 何 船 只 在 俄 罗 斯 海 港 水 域 逗 留 或 者 航 行 。
A 31 33|||S|||不 准|||REQUIRED|||-NONE-|||1
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 医 院 要 有 以 病 人 为 中 心 的 理 念 ， 为 病 人 提 供 高 质 量 的 服 务 ， 这 样 既 能 让 病 人 得 到 更 好 的 治 疗 ， 又 能 提 高 医 院 的 社 会 声 誉 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 年 来 ， 我 国 在 海 外 开 展 了 形 式 多 样 的 汉 语 教 学 、 汉 语 推 广 等 文 化 交 流 活 动 ， 促 进 了 汉 语 国 际 传 播 ， 在 世 界 主 要 国 家 和 城 市 越 来 越 受 欢 迎 。
T0-A0 近 年 来 ， 我 国 在 海 外 开 展 了 形 式 多 样 的 汉 语 教 学 、 汉 语 推 广 等 文 化 交 流 活 动 ， 这 些 活 动 促 进 了 汉 语 国 际 传 播 ， 在 世 界 主 要 国 家 和 城 市 越 来 越 受 欢 迎 。
A 34 34|||M|||这 些 活 动|||REQUIRED|||-NONE-|||0
T1-A0 近 年 来 ， 我 国 在 海 外 开 展 的 形 式 多 样 的 汉 语 教 学 、 汉 语 推 广 等 文 化 交 流 活 动 ， 促 进 了 汉 语 国 际 传 播 ， 在 世 界 主 要 国 家 和 城 市 越 来 越 受 欢 迎 。
A 11 12|||S|||的|||REQUIRED|||-NONE-|||1

S 日 美 双 方 决 定 把 自 卫 队 和 美 军 的 合 作 扩 大 到 全 球 规 模 ， 提 出 了 从 平 时 到 发 生 突 发 事 件 时 的 “ 无 缝 ” 合 作 的 构 想 。
T0-A0 日 美 双 方 决 定 把 自 卫 队 和 美 军 的 合 作 扩 大 到 全 球 规 模 ， 提 出 了 从 平 时 到 发 生 突 发 事 件 时 的 “ 无 缝 ” 合 作 。
A 45 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 日 美 双 方 决 定 把 自 卫 队 和 美 军 的 合 作 构 想 扩 大 到 全 球 规 模 ， 提 出 了 从 平 时 到 发 生 突 发 事 件 时 的 “ 无 缝 ” 合 作 的 构 想 。
A 16 16|||M|||构 想|||REQUIRED|||-NONE-|||1

S 大 自 然 哺 育 了 人 民 ， 人 民 非 常 钟 爱 大 自 然 。 在 千 奇 百 怪 的 动 植 物 中 ， 天 津 人 民 最 喜 爱 的 是 市 树 白 蜡 树 ， 市 花 月 季 花 ， 市 鸟 海 鸥 。
T0-A0 大 自 然 哺 育 了 人 民 ， 人 民 非 常 爱 大 自 然 。 在 千 奇 百 怪 的 动 植 物 中 ， 天 津 人 民 最 喜 爱 的 是 市 树 白 蜡 树 ， 市 花 月 季 花 ， 市 鸟 海 鸥 。
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 大 自 然 哺 育 了 人 民 ， 人 民 钟 爱 大 自 然 。 在 千 奇 百 怪 的 动 植 物 中 ， 天 津 人 民 最 喜 爱 的 是 市 树 白 蜡 树 ， 市 花 月 季 花 ， 市 鸟 海 鸥 。
A 11 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 随 着 绿 地 面 积 的 逐 年 増 加 ， 中 心 城 区 要 找 到 供 市 民 义 务 植 树 的 合 适 地 点 越 来 越 不 容 易 了 。 B . 在 “ 德 馨 杯 ” 国 际 少 儿 邀 请 赛 中 ， 北 正 街 小 学 代 表 队 一 路 过 关 斩 将 ， 获 得 冠 军 ， 近 日 胜 利 凯 旋 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 人 类 将 美 好 的 希 望 熔 铸 在 艺 术 品 里 的 创 作 活 动 几 乎 与 人 类 文 明 的 历 史 同 步 发 展 ， 它 们 在 各 国 的 艺 术 博 物 馆 的 收 藏 当 中 占 有 相 当 重 要 的 地 位 。
T0-A0 人 类 将 美 好 的 希 望 熔 铸 在 艺 术 品 里 的 创 作 活 动 几 乎 与 人 类 文 明 的 历 史 同 步 发 展 ， 这 些 艺 术 品 在 各 国 的 艺 术 博 物 馆 的 收 藏 当 中 占 有 相 当 重 要 的 地 位 。
A 35 37|||S|||这 些 艺 术 品|||REQUIRED|||-NONE-|||0

S 虽 然 机 器 人 经 济 将 无 可 避 免 地 引 发 一 些 工 作 岗 位 的 消 失 ， 但 是 这 一 自 动 化 经 济 在 某 种 意 义 上 也 可 以 进 一 步 扩 大 中 国 的 经 济 。
T0-A0 虽 然 机 器 人 经 济 将 无 可 避 免 地 引 发 一 些 工 作 岗 位 的 消 失 ， 但 是 这 一 自 动 化 经 济 在 某 种 意 义 上 也 可 以 进 一 步 扩 大 中 国 的 经 济 优 势 。
A 53 53|||M|||优 势|||REQUIRED|||-NONE-|||0
T1-A0 虽 然 机 器 人 经 济 将 无 可 避 免 地 引 发 一 些 工 作 岗 位 的 消 失 ， 但 是 这 一 自 动 化 经 济 在 某 种 意 义 上 也 可 以 进 一 步 促 进 中 国 的 经 济 。
A 46 48|||S|||促 进|||REQUIRED|||-NONE-|||1

S 马 来 西 亚 等 东 盟 各 国 主 管 新 闻 事 务 的 部 长 级 官 员 出 席 会 议 ， 进 一 步 加 强 与 会 国 在 信 息 和 传 媒 领 域 的 合 作 和 交 流 进 行 了 讨 论 。
T0-A0 马 来 西 亚 等 东 盟 各 国 主 管 新 闻 事 务 的 部 长 级 官 员 出 席 会 议 ， 就 进 一 步 加 强 与 会 国 在 信 息 和 传 媒 领 域 的 合 作 和 交 流 进 行 了 讨 论 。
A 26 26|||M|||就|||REQUIRED|||-NONE-|||0

S 近 30 年 来 ， 验 证 突 破 性 科 学 由 于 所 需 时 间 越 来 越 长 ， 科 学 家 往 往 要 在 提 出 理 论 数 十 年 后 才 获 诺 贝 尔 奖 认 可 ， 部 分 人 甚 至 “ 等 不 及 ” ， 在 获 奖 前 就 去 世 了 。
T0-A0 近 30 年 来 ， 由 于 验 证 突 破 性 科 学 所 需 时 间 越 来 越 长 ， 科 学 家 往 往 要 在 提 出 理 论 数 十 年 后 才 获 诺 贝 尔 奖 认 可 ， 部 分 人 甚 至 “ 等 不 及 ” ， 在 获 奖 前 就 去 世 了 。
A 5 14|||W|||由 于 验 证 突 破 性 科 学|||REQUIRED|||-NONE-|||0

S 会 计 专 业 的 学 生 无 论 是 中 专 生 、 大 专 生 、 本 科 生 ， 毕 业 后 如 要 从 事 会 计 类 职 业 ， 都 必 须 通 过 考 试 取 得 会 计 从 业 资 格 证 书 才 能 上 岗 。
T0-A0 会 计 专 业 的 学 生 无 论 是 中 专 生 、 大 专 生 还 是 本 科 生 ， 毕 业 后 如 要 从 事 会 计 类 职 业 ， 都 必 须 通 过 考 试 取 得 会 计 从 业 资 格 证 书 。
A 17 18|||S|||还 是|||REQUIRED|||-NONE-|||0
A 52 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 记 得 在 我 很 小 的 时 候 ， 我 们 村 抓 住 了 一 个 小 偷 ， 吊 在 大 队 会 议 室 的 大 梁 上 ， 扒 光 了 上 衣 鞭 打 。 那 个 恐 怖 的 场 景 ， 那 个 被 打 的 小 偷 ， 成 了 我 整 个 童 年 挥 之 不 去 的 噩 梦 。
T0-A0 记 得 在 我 很 小 的 时 候 ， 我 们 村 抓 住 了 一 个 小 偷 ， 小 偷 被 吊 在 大 队 会 议 室 的 大 梁 上 ， 被 扒 光 了 上 衣 鞭 打 。 那 个 恐 怖 的 场 景 ， 那 个 被 打 的 小 偷 ， 成 了 我 整 个 童 年 挥 之 不 去 的 噩 梦 。
A 21 21|||M|||小 偷 被|||REQUIRED|||-NONE-|||0
A 33 33|||M|||被|||REQUIRED|||-NONE-|||0
T1-A0 记 得 在 我 很 小 的 时 候 ， 我 们 村 抓 住 了 一 个 小 偷 ， 他 被 吊 在 大 队 会 议 室 的 大 梁 上 ， 被 扒 光 了 上 衣 鞭 打 。 那 个 恐 怖 的 场 景 ， 那 个 被 打 的 小 偷 ， 成 了 我 整 个 童 年 挥 之 不 去 的 噩 梦 。
A 21 21|||M|||他 被|||REQUIRED|||-NONE-|||1
A 33 33|||M|||被|||REQUIRED|||-NONE-|||1

S 我 们 的 报 刊 、 杂 志 、 电 视 和 一 切 出 版 物 ， 更 有 责 任 作 出 表 率 ， 杜 绝 用 字 不 规 范 的 现 象 ， 增 强 规 范 使 用 语 言 文 字 的 意 识 。
T0-A0 我 们 的 报 刊 、 杂 志 等 一 切 出 版 物 和 电 视 ， 更 有 责 任 作 出 表 率 ， 杜 绝 用 字 不 规 范 的 现 象 ， 增 强 规 范 使 用 语 言 文 字 的 意 识 。
A 8 12|||S|||等|||REQUIRED|||-NONE-|||0
A 17 17|||M|||和 电 视|||REQUIRED|||-NONE-|||0
T1-A0 我 们 的 报 刊 、 电 视 等 媒 体 ， 更 有 责 任 作 出 表 率 ， 杜 绝 用 字 不 规 范 的 现 象 ， 增 强 规 范 使 用 语 言 文 字 的 意 识 。
A 5 8|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 11 17|||S|||等 媒 体|||REQUIRED|||-NONE-|||1

S 父 亲 已 经 走 了 ， 但 那 番 语 重 心 长 的 话 语 时 时 在 我 心 头 回 响 。
T0-A0 父 亲 已 经 去 世 了 ， 但 那 番 语 重 心 长 的 话 语 时 时 在 我 心 头 回 荡 。
A 4 5|||S|||去 世|||REQUIRED|||-NONE-|||0
A 24 25|||S|||荡|||REQUIRED|||-NONE-|||0
T1-A0 父 亲 已 经 去 世 了 ， 但 那 番 语 重 心 长 的 话 语 时 时 在 我 耳 边 回 响 。
A 4 5|||S|||去 世|||REQUIRED|||-NONE-|||1
A 21 23|||S|||耳 边|||REQUIRED|||-NONE-|||1

S “ 孝 ” 是 中 华 民 族 的 道 德 之 魂 ， “ 孝 ” 不 仅 要 表 现 在 物 质 生 活 上 ， 而 是 要 表 现 在 精 神 生 活 上 。
T0-A0 “ 孝 ” 是 中 华 民 族 的 道 德 之 魂 ， “ 孝 ” 不 仅 要 表 现 在 物 质 生 活 上 ， 还 要 表 现 在 精 神 生 活 上 。
A 29 31|||S|||还|||REQUIRED|||-NONE-|||0
T1-A0 “ 孝 ” 是 中 华 民 族 的 道 德 之 魂 ， “ 孝 ” 不 但 要 表 现 在 物 质 生 活 上 ， 还 要 表 现 在 精 神 生 活 上 。
A 18 19|||S|||但|||REQUIRED|||-NONE-|||1
A 29 31|||S|||还|||REQUIRED|||-NONE-|||1

S 剧 组 全 体 人 员 经 过 几 个 月 的 苦 战 ， 一 部 情 节 新 、 演 员 新 、 技 术 新 的 电 视 连 续 剧 《 红 高 梁 》 终 于 与 广 大 观 众 见 面 了 。
T0-A0 经 过 剧 组 全 体 人 员 几 个 月 的 苦 战 ， 一 部 情 节 新 、 演 员 新 、 技 术 新 的 电 视 连 续 剧 《 红 高 梁 》 终 于 与 广 大 观 众 见 面 了 。
A 0 8|||W|||经 过 剧 组 全 体 人 员|||REQUIRED|||-NONE-|||0

S 最 近 三 年 内 ， 我 们 将 围 绕 以 提 高 质 量 为 中 心 ， 着 力 调 整 布 局 结 构 ， 化 解 产 能 过 剩 矛 盾 ， 努 力 实 现 船 舶 工 业 由 大 到 强 的 转 变 。
T0-A0 最 近 三 年 内 ， 我 们 将 以 提 高 质 量 为 中 心 ， 着 力 调 整 布 局 结 构 ， 化 解 产 能 过 剩 矛 盾 ， 努 力 实 现 船 舶 工 业 由 大 到 强 的 转 变 。
A 9 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 最 近 三 年 内 ， 我 们 将 围 绕 质 量 ， 着 力 调 整 布 局 结 构 ， 化 解 产 能 过 剩 矛 盾 ， 努 力 实 现 船 舶 工 业 由 大 到 强 的 转 变 。
A 11 14|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 16 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 为 了 避 免 楼 市 调 控 不 陷 入 尴 尬 的 局 面 ， 各 地 方 政 府 须 继 续 “ 给 力 ” 限 购 政 策 ， 切 实 调 整 供 应 结 构 ， 继 续 加 大 保 障 房 建 设 和 供 应 的 力 度 。
T0-A0 为 了 避 免 楼 市 调 控 陷 入 尴 尬 的 局 面 ， 各 地 方 政 府 须 继 续 “ 给 力 ” 限 购 政 策 ， 切 实 调 整 供 应 结 构 ， 继 续 加 大 保 障 房 建 设 和 供 应 的 力 度 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 为 了 避 免 楼 市 调 控 陷 入 尴 尬 的 局 面 ， 各 地 方 政 府 须 持 续 “ 给 力 ” 限 购 政 策 ， 切 实 调 整 供 应 结 构 ， 继 续 加 大 保 障 房 建 设 和 供 应 的 力 度 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 23 24|||S|||持|||REQUIRED|||-NONE-|||1

S 一 些 发 达 国 家 的 决 策 者 和 监 管 机 构 没 有 及 时 采 取 措 施 应 对 并 且 充 分 地 意 识 到 金 融 市 场 正 在 扩 大 的 风 险 ， 未 能 及 时 进 行 金 融 革 新 或 者 未 能 考 虑 本 国 监 管 不 力 所 产 生 的 后 果 。
T0-A0 一 些 发 达 国 家 的 决 策 者 和 监 管 机 构 没 有 及 时 充 分 地 意 识 到 并 且 采 取 措 施 应 对 金 融 市 场 正 在 扩 大 的 风 险 ， 未 能 及 时 进 行 金 融 革 新 或 者 未 能 考 虑 本 国 监 管 不 力 所 产 生 的 后 果 。
A 19 33|||W|||充 分 地 意 识 到 并 且 采 取 措 施 应 对|||REQUIRED|||-NONE-|||0
T1-A0 一 些 发 达 国 家 的 决 策 者 和 监 管 机 构 没 有 充 分 地 意 识 到 并 且 及 时 采 取 措 施 应 对 金 融 市 场 正 在 扩 大 的 风 险 ， 未 能 及 时 进 行 金 融 革 新 或 者 未 能 考 虑 本 国 监 管 不 力 所 产 生 的 后 果 。
A 17 33|||W|||充 分 地 意 识 到 并 且 及 时 采 取 措 施 应 对|||REQUIRED|||-NONE-|||1

S 高 密 方 面 将 围 绕 莫 言 旧 居 ， 打 造 一 个 莫 言 旧 居 乡 村 文 化 体 验 区 ， 内 容 包 括 莫 言 小 说 中 提 到 的 红 高 粱 酒 坊 、 蛙 码 头 、 会 唱 歌 的 墙 、 透 明 的 红 萝 卜 、 白 狗 秋 千 架 、 酒 缸 塔 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 北 京 时 间 2 月 15 日 ， 在 2014 年 索 契 冬 奥 会 短 道 速 滑 女 子 1500 米 A 组 决 赛 中 ， 世 界 纪 录 保 持 者 周 洋 顶 住 对 手 的 强 烈 冲 击 ， 以 2 分 19 秒 的 成 绩 成 功 卫 冕 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 湖 北 人 彭 高 峰 寻 子 故 事 拍 摄 的 电 影 《 失 孤 》 近 期 在 全 国 公 映 ， 影 片 中 的 武 汉 话 、 鄂 A 牌 照 汽 车 、 滔 滔 长 江 水 、 巴 河 铁 索 桥 等 湖 北 元 素 给 人 以 全 新 的 视 听 享 受 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 观 测 结 果 表 明 ， 在 距 地 面 1500 - 2000 米 处 ， 水 汽 含 量 跟 地 面 相 比 降 低 了 一 倍 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 马 彩 云 同 志 牺 牲 后 ， 昌 平 区 人 民 法 院 向 区 、 市 政 府 申 报 其 为 烈 士 ， 北 京 市 高 级 法 院 与 市 人 事 局 决 定 追 授 其 为 “ 北 京 市 模 范 法 官 ” 荣 誉 称 号 。
T0-A0 马 彩 云 同 志 牺 牲 后 ， 昌 平 区 人 民 法 院 向 区 、 市 政 府 申 报 其 为 烈 士 ， 北 京 市 高 级 法 院 与 市 人 事 局 决 定 追 授 其 “ 北 京 市 模 范 法 官 ” 荣 誉 称 号 。
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 马 彩 云 同 志 牺 牲 后 ， 昌 平 区 人 民 法 院 向 区 、 市 政 府 申 报 其 为 烈 士 ， 北 京 市 高 级 法 院 与 市 人 事 局 决 定 追 授 其 为 “ 北 京 市 模 范 法 官 ” 。
A 56 60|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 三 联 书 店 总 经 理 樊 希 安 接 受 采 访 时 表 示 ， 经 过 十 天 试 运 营 后 ， 三 联 韬 奋 书 店 将 于 4 月 18 日 正 式 成 为 24 小 时 不 打 烊 的 京 城 首 家 书 店 。
T0-A0 三 联 书 店 总 经 理 樊 希 安 接 受 采 访 时 表 示 ， 经 过 十 天 试 运 营 后 ， 三 联 韬 奋 书 店 将 于 4 月 18 日 正 式 成 为 京 城 首 家 24 小 时 不 打 烊 的 书 店 。
A 43 54|||W|||京 城 首 家 24 小 时 不 打 烊 的|||REQUIRED|||-NONE-|||0

S 没 有 调 查 就 没 有 发 言 权 ， 侃 侃 而 谈 地 乱 说 一 通 并 不 能 解 决 问 题 。
T0-A0 没 有 调 查 就 没 有 发 言 权 ， 乱 说 一 通 并 不 能 解 决 问 题 。
A 11 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 学 校 抓 不 抓 青 少 年 理 想 教 育 的 问 题 ， 是 关 系 到 祖 国 建 设 事 业 后 继 有 人 的 大 事 ， 必 须 引 起 高 度 重 视 。
T0-A0 学 校 抓 不 抓 青 少 年 理 想 教 育 的 问 题 ， 是 关 系 到 祖 国 建 设 事 业 是 否 后 继 有 人 的 大 事 ， 必 须 引 起 高 度 重 视 。
A 26 26|||M|||是 否|||REQUIRED|||-NONE-|||0

S 无 论 是 权 贵 、 明 星 还 是 普 通 老 百 姓 ， 迷 信 风 水 之 术 无 外 乎 求 财 、 求 权 、 求 安 定 ， 借 助 神 秘 力 量 改 变 命 运 ， 填 补 内 心 空 虚 ， 抚 平 对 不 确 定 的 未 来 的 恐 惧 。
T0-A0 无 论 是 权 贵 、 明 星 还 是 普 通 老 百 姓 ， 迷 信 风 水 之 术 无 外 乎 求 财 、 求 权 、 求 安 定 ， 借 助 神 秘 力 量 改 变 命 运 ， 填 补 内 心 空 虚 ， 抚 平 对 不 确 定 的 未 来 的 恐 惧 心 理 。
A 65 65|||M|||心 理|||REQUIRED|||-NONE-|||0

S 近 几 年 来 ， 我 市 以 满 足 广 大 人 民 群 众 日 益 增 长 的 多 元 化 健 身 为 出 发 点 ， 加 大 资 金 投 入 ， 体 育 设 施 建 设 不 断 取 得 新 突 破 。
T0-A0 近 几 年 来 ， 我 市 以 满 足 广 大 人 民 群 众 日 益 增 长 的 多 元 化 健 身 需 求 为 出 发 点 ， 加 大 资 金 投 入 ， 体 育 设 施 建 设 不 断 取 得 新 突 破 。
A 26 26|||M|||需 求|||REQUIRED|||-NONE-|||0

S 埃 博 拉 病 毒 疫 情 自 2014 年 2 月 在 几 内 亚 爆 发 以 来 ， 已 扩 散 至 部 分 西 非 国 家 ， 如 果 不 采 取 具 体 措 施 ， 病 情 很 容 易 迅 速 蔓 延 ， 给 人 类 健 康 带 来 威 胁 。
T0-A0 埃 博 拉 病 毒 疫 情 自 2014 年 2 月 在 几 内 亚 爆 发 以 来 ， 已 扩 散 至 部 分 西 非 国 家 ， 如 果 不 采 取 具 体 措 施 ， 疫 情 很 容 易 迅 速 蔓 延 ， 给 人 类 健 康 带 来 威 胁 。
A 42 43|||S|||疫|||REQUIRED|||-NONE-|||0
T1-A0 埃 博 拉 病 毒 疫 情 自 2014 年 2 月 在 几 内 亚 爆 发 以 来 ， 已 扩 散 至 部 分 西 非 国 家 ， 如 果 不 采 取 具 体 措 施 ， 病 毒 很 容 易 迅 速 蔓 延 ， 给 人 类 健 康 带 来 威 胁 。
A 43 44|||S|||毒|||REQUIRED|||-NONE-|||1

S 即 使 生 活 艰 辛 ， 但 只 要 还 有 爱 我 的 父 母 ， 还 有 我 疼 爱 的 妹 妹 ， 幸 福 就 不 会 消 失 ， 希 望 就 还 会 存 在 ， 我 就 还 会 顽 强 地 奋 斗 着 。
T0-A0 虽 然 生 活 艰 辛 ， 但 只 要 还 有 爱 我 的 父 母 ， 还 有 我 疼 爱 的 妹 妹 ， 幸 福 就 不 会 消 失 ， 希 望 就 还 会 存 在 ， 我 就 还 会 顽 强 地 奋 斗 着 。
A 0 2|||S|||虽 然|||REQUIRED|||-NONE-|||0
T1-A0 虽 然 生 活 艰 辛 ， 但 是 只 要 还 有 爱 我 的 父 母 ， 还 有 我 疼 爱 的 妹 妹 ， 幸 福 就 不 会 消 失 ， 希 望 就 还 会 存 在 ， 我 就 还 会 顽 强 地 奋 斗 着 。
A 0 2|||S|||虽 然|||REQUIRED|||-NONE-|||1
A 8 8|||M|||是|||REQUIRED|||-NONE-|||1

S 由 于 恶 意 订 单 、 职 业 差 评 师 团 队 等 网 购 业 中 存 在 的 不 法 行 为 和 不 法 分 子 ， 让 电 商 的 信 用 系 统 陷 入 困 境 ， 各 种 频 发 的 敲 诈 事 故 也 极 大 地 破 坏 了 行 业 生 态 环 境 ， 成 为 发 展 毒 瘤 。
T0-A0 恶 意 订 单 、 职 业 差 评 师 团 队 等 网 购 业 中 存 在 的 不 法 行 为 和 不 法 分 子 ， 让 电 商 的 信 用 系 统 陷 入 困 境 ， 各 种 频 发 的 敲 诈 事 故 也 极 大 地 破 坏 了 行 业 生 态 环 境 ， 成 为 发 展 毒 瘤 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 由 于 恶 意 订 单 、 职 业 差 评 师 团 队 等 网 购 业 中 存 在 的 不 法 行 为 和 不 法 分 子 ， 电 商 的 信 用 系 统 陷 入 困 境 ， 各 种 频 发 的 敲 诈 事 故 也 极 大 地 破 坏 了 行 业 生 态 环 境 ， 成 为 发 展 毒 瘤 。
A 32 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 有 关 发 言 人 在 日 前 举 行 的 记 者 招 待 会 上 指 出 ， 如 果 美 国 不 改 变 目 前 实 行 的 对 华 贸 易 政 策 ， 那 么 谁 也 不 能 保 证 在 中 美 之 间 不 会 爆 发 一 场 后 果 严 重 的 贸 易 战 争 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 针 对 近 日 “ 我 国 输 液 市 场 年 均 一 百 亿 瓶 以 上 ” 的 报 道 ， 卫 生 部 发 言 人 指 出 ， “ 百 亿 瓶 ” 是 我 国 每 年 输 液 制 剂 的 生 产 量 ， 不 能 等 同 于 输 液 量 ， 这 种 说 法 是 不 靠 谱 的 。
T0-A0 针 对 近 日 “ 我 国 输 液 市 场 年 均 一 百 亿 瓶 以 上 ” 的 报 道 ， 卫 生 部 发 言 人 指 出 ， “ 百 亿 瓶 ” 是 我 国 每 年 输 液 制 剂 的 生 产 量 ， 不 能 等 同 于 输 液 量 ， 报 道 中 的 说 法 是 不 靠 谱 的 。
A 61 63|||S|||报 道 中 的|||REQUIRED|||-NONE-|||0
T1-A0 针 对 近 日 “ 我 国 输 液 市 场 年 均 一 百 亿 瓶 以 上 ” 的 报 道 ， 卫 生 部 发 言 人 指 出 ， “ 百 亿 瓶 ” 是 我 国 每 年 输 液 制 剂 的 生 产 量 ， 不 能 等 同 于 输 液 量 ， 媒 体 报 道 的 说 法 是 不 靠 谱 的 。
A 61 63|||S|||媒 体 报 道 的|||REQUIRED|||-NONE-|||1

S 判 断 一 个 作 家 的 作 品 有 没 有 大 众 影 响 力 ， 有 没 有 持 久 的 生 命 力 ， 一 个 很 重 要 的 标 志 就 是 看 他 所 创 造 的 人 物 、 语 言 进 入 到 人 们 的 日 常 生 活 。
T0-A0 判 断 一 个 作 家 的 作 品 有 没 有 大 众 影 响 力 ， 有 没 有 持 久 的 生 命 力 ， 一 个 很 重 要 的 标 志 就 是 看 他 所 创 造 的 人 物 、 语 言 有 没 有 进 入 到 人 们 的 日 常 生 活 。
A 49 49|||M|||有 没 有|||REQUIRED|||-NONE-|||0
T1-A0 判 断 一 个 作 家 的 作 品 有 没 有 大 众 影 响 力 ， 有 没 有 持 久 的 生 命 力 ， 一 个 很 重 要 的 标 志 就 是 看 他 所 创 造 的 人 物 、 语 言 是 否 进 入 到 人 们 的 日 常 生 活 。
A 49 49|||M|||是 否|||REQUIRED|||-NONE-|||1

S 太 空 的 微 重 力 ， 高 洁 净 、 高 真 空 的 特 殊 环 境 以 及 外 星 球 上 丰 富 的 各 种 矿 藏 ， 成 为 人 类 拓 展 生 存 空 间 的 最 大 的 资 源 宝 库 。
T0-A0 太 空 的 微 重 力 ， 高 洁 净 、 高 真 空 的 特 殊 环 境 以 及 外 星 球 上 丰 富 的 各 种 矿 藏 ， 成 为 人 类 拓 展 生 存 空 间 的 最 大 的 资 源 。
A 49 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 外 星 球 上 丰 富 的 各 种 矿 藏 ， 成 为 人 类 拓 展 生 存 空 间 的 最 大 的 资 源 宝 库 。
A 0 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 他 已 请 求 他 的 西 非 问 题 特 别 代 表 钱 巴 斯 31 日 前 去 布 基 纳 法 索 ， 并 对 非 盟 和 西 非 国 家 经 济 共 同 体 代 表 也 前 往 当 地 表 示 欢 迎 。
T0-A0 他 已 请 求 他 的 西 非 问 题 特 别 代 表 钱 巴 斯 31 日 之 前 去 布 基 纳 法 索 ， 并 对 非 盟 和 西 非 国 家 经 济 共 同 体 代 表 也 前 往 当 地 表 示 欢 迎 。
A 19 19|||M|||之|||REQUIRED|||-NONE-|||0
T1-A0 他 已 请 求 他 的 西 非 问 题 特 别 代 表 钱 巴 斯 于 31 日 前 往 布 基 纳 法 索 ， 并 对 非 盟 和 西 非 国 家 经 济 共 同 体 代 表 也 前 往 当 地 表 示 欢 迎 。
A 17 17|||M|||于|||REQUIRED|||-NONE-|||1
A 20 21|||S|||往|||REQUIRED|||-NONE-|||1

S 人 大 代 表 提 议 ， 我 国 应 加 快 铁 路 投 资 体 制 改 革 ， 修 改 铁 路 法 、 担 保 法 等 相 关 法 律 ， 制 定 详 细 的 优 惠 政 策 ， 填 补 民 间 资 本 参 与 铁 路 建 设 的 法 律 空 白 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 小 明 的 学 习 成 绩 是 班 级 中 最 好 的 同 学 。
T0-A0 小 明 的 学 习 成 绩 是 班 级 中 最 好 的 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 小 明 是 班 级 中 学 习 成 绩 最 好 的 同 学 。
A 2 3|||S|||是 班 级 中|||REQUIRED|||-NONE-|||1
A 7 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 日 来 ， “ 蚁 族 力 量 ” 捐 资 助 学 活 动 引 起 了 社 会 各 界 的 广 泛 关 注 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 苏 轼 历 经 仕 途 坎 坷 ， 却 始 终 以 旷 达 之 心 消 解 现 实 痛 苦 ， 他 的 人 生 经 历 ， 正 是 那 句 流 传 甚 广 的 话 “ 生 活 赋 予 我 以 苦 痛 ， 我 却 报 之 以 歌 ” 的 真 实 写 照 。
T0-A0 苏 轼 历 经 仕 途 坎 坷 ， 却 始 终 以 旷 达 之 心 消 解 现 实 痛 苦 ， 那 句 流 传 甚 广 的 话 “ 生 活 赋 予 我 以 苦 痛 ， 我 却 报 之 以 歌 ” ， 正 是 他 的 人 生 经 历 的 真 实 写 照 。
A 23 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 58|||M|||， 正 是 他 的 人 生 经 历|||REQUIRED|||-NONE-|||0
T1-A0 苏 轼 历 经 仕 途 坎 坷 ， 却 始 终 以 旷 达 之 心 消 解 现 实 痛 苦 ， 那 句 流 传 甚 广 的 “ 生 活 赋 予 我 以 苦 痛 ， 我 却 报 之 以 歌 ” 正 是 他 的 人 生 经 历 的 真 实 写 照 。
A 23 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 40 41|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 58 58|||M|||正 是 他 的 人 生 经 历|||REQUIRED|||-NONE-|||1

S 针 对 访 华 日 本 代 表 团 称 日 本 愿 向 中 方 提 供 改 善 空 气 质 量 相 关 技 术 的 问 题 ， 外 交 部 发 言 人 洪 磊 在 昨 天 的 例 行 记 者 会 上 回 应 表 示 ， 中 方 愿 与 日 方 开 展 有 关 领 域 的 合 作 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2008 年 开 始 ， 澳 门 开 始 给 澳 门 居 民 发 红 包 ， 永 久 居 民 一 次 发 5000 澳 门 元 ， 非 永 久 居 民 也 发 3000 澳 门 元 ， 澳 门 特 首 崔 世 安 说 ， 明 年 每 个 红 包 将 超 过 万 元 发 放 给 居 民 。
T0-A0 2008 年 开 始 ， 澳 门 开 始 给 澳 门 居 民 发 红 包 ， 永 久 居 民 一 次 发 5000 澳 门 元 ， 非 永 久 居 民 也 发 3000 澳 门 元 ， 澳 门 特 首 崔 世 安 说 ， 明 年 每 个 红 包 将 超 过 万 元 并 被 发 放 给 居 民 。
A 62 62|||M|||并 被|||REQUIRED|||-NONE-|||0
T1-A0 2008 年 开 始 ， 澳 门 开 始 给 澳 门 居 民 发 红 包 ， 永 久 居 民 一 次 发 5000 澳 门 元 ， 非 永 久 居 民 也 发 3000 澳 门 元 ， 澳 门 特 首 崔 世 安 说 ， 明 年 发 放 给 居 民 的 每 个 红 包 将 超 过 万 元 。
A 53 67|||W|||发 放 给 居 民 的 每 个 红 包 将 超 过 万 元|||REQUIRED|||-NONE-|||1

S 作 为 一 名 共 产 党 员 和 党 的 领 导 干 部 ， 要 认 真 学 习 、 宣 传 和 贯 彻 党 的 十 八 大 精 神 ， 想 问 题 、 办 事 情 都 应 该 从 党 和 人 民 的 根 本 利 益 为 出 发 点 。
T0-A0 作 为 一 名 共 产 党 员 和 党 的 领 导 干 部 ， 要 认 真 学 习 、 宣 传 和 贯 彻 党 的 十 八 大 精 神 ， 想 问 题 、 办 事 情 都 应 该 从 党 和 人 民 的 根 本 利 益 出 发 。
A 55 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 作 为 一 名 共 产 党 员 和 党 的 领 导 干 部 ， 要 认 真 学 习 、 宣 传 和 贯 彻 党 的 十 八 大 精 神 ， 想 问 题 、 办 事 情 都 应 该 以 党 和 人 民 的 根 本 利 益 为 出 发 点 。
A 45 46|||S|||以|||REQUIRED|||-NONE-|||1

S 经 历 了 独 夺 两 金 的 荣 誉 之 后 ， 又 经 历 一 次 惨 重 的 失 败 ； 经 历 了 激 流 勇 退 的 寂 寞 ， 又 经 历 东 山 再 起 的 坎 坷 ， 奥 运 冠 军 、 中 国 速 滑 运 动 员 杨 扬 在 短 道 1500 米 比 赛 失 利 之 后 表 示 ： 失 败 的 比 赛 收 获 更 大 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 1 月 至 10 月 ， 省 属 企 业 经 济 运 行 持 续 向 好 ， 资 产 规 模 大 幅 在 增 长 ， 营 业 收 入 再 创 新 高 ， 企 业 效 益 稳 步 扩 张 ， 营 业 收 入 同 比 增 长 9 . 4 % ， 利 润 总 额 同 比 增 长 46 . 3 % 。
T0-A0 今 年 1 月 至 10 月 ， 省 属 企 业 经 济 运 行 持 续 向 好 ， 资 产 规 模 稳 步 扩 张 ， 营 业 收 入 再 创 新 高 ， 企 业 效 益 大 幅 增 长 ， 营 业 收 入 同 比 增 长 9 . 4 % ， 利 润 总 额 同 比 增 长 46 . 3 % 。
A 25 48|||W|||稳 步 扩 张 ， 营 业 收 入 再 创 新 高 ， 企 业 效 益 大 幅 增 长|||REQUIRED|||-NONE-|||0

S 中 国 医 药 界 在 屠 呦 呦 获 诺 贝 尔 医 学 奖 的 鼓 舞 下 ， 以 中 国 古 代 医 书 古 方 为 基 础 研 发 新 药 将 会 得 到 力 度 越 来 越 大 的 支 持 。
T0-A0 在 屠 呦 呦 获 诺 贝 尔 医 学 奖 的 鼓 舞 下 ， 以 中 国 古 代 医 书 古 方 为 基 础 研 发 新 药 将 会 得 到 中 国 医 药 界 力 度 越 来 越 大 的 支 持 。
A 0 41|||W|||在 屠 呦 呦 获 诺 贝 尔 医 学 奖 的 鼓 舞 下 ， 以 中 国 古 代 医 书 古 方 为 基 础 研 发 新 药 将 会 得 到 中 国 医 药 界|||REQUIRED|||-NONE-|||0

S 神 舟 十 一 号 飞 船 发 射 以 来 ， 航 天 员 景 海 鹏 和 陈 冬 不 仅 完 成 了 手 控 指 令 发 送 、 返 回 舱 舱 门 开 启 等 工 作 ， 而 且 地 面 工 作 人 员 也 与 他 们 进 行 了 通 话 。
T0-A0 神 舟 十 一 号 飞 船 发 射 以 来 ， 不 仅 航 天 员 景 海 鹏 和 陈 冬 完 成 了 手 控 指 令 发 送 、 返 回 舱 舱 门 开 启 等 工 作 ， 而 且 地 面 工 作 人 员 也 与 他 们 进 行 了 通 话 。
A 12 23|||W|||不 仅 航 天 员 景 海 鹏 和 陈 冬|||REQUIRED|||-NONE-|||0
T1-A0 神 舟 十 一 号 飞 船 发 射 以 来 ， 航 天 员 景 海 鹏 和 陈 冬 不 仅 完 成 了 手 控 指 令 发 送 、 返 回 舱 舱 门 开 启 等 工 作 ， 而 且 也 与 地 面 工 作 人 员 进 行 了 通 话 。
A 46 46|||M|||也 与|||REQUIRED|||-NONE-|||1
A 52 56|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 因 希 腊 政 府 无 力 应 对 主 权 债 务 清 偿 而 引 发 的 危 机 ， 像 是 一 团 山 边 野 火 ， 迅 速 蔓 延 到 欧 盟 核 心 地 带 ， 甚 至 殃 及 法 国 等 欧 盟 核 心 成 员 卷 入 风 暴 之 中 。
T0-A0 因 希 腊 政 府 无 力 应 对 主 权 债 务 清 偿 而 引 发 的 危 机 ， 像 是 一 团 山 边 野 火 ， 迅 速 蔓 延 到 欧 盟 核 心 地 带 ， 甚 至 殃 及 法 国 等 欧 盟 核 心 成 员 。
A 56 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 因 希 腊 政 府 无 力 应 对 主 权 债 务 清 偿 而 引 发 的 危 机 ， 像 是 一 团 山 边 野 火 ， 迅 速 蔓 延 到 欧 盟 核 心 地 带 ， 甚 至 将 法 国 等 欧 盟 核 心 成 员 卷 入 风 暴 之 中 。
A 45 47|||S|||将|||REQUIRED|||-NONE-|||1

S 总 经 理 在 协 调 会 上 宣 布 ， 拓 展 开 发 部 对 经 营 销 售 部 的 那 些 捕 风 捉 影 的 指 责 ， 将 一 概 不 予 理 睬 。
T0-A0 总 经 理 在 协 调 会 上 宣 布 ， 对 于 拓 展 开 发 部 对 经 营 销 售 部 的 那 些 捕 风 捉 影 的 指 责 ， 将 一 概 不 予 理 睬 。
A 11 11|||M|||对 于|||REQUIRED|||-NONE-|||0
T1-A0 总 经 理 在 协 调 会 上 宣 布 ， 拓 展 开 发 部 针 对 经 营 销 售 部 的 那 些 捕 风 捉 影 的 指 责 ， 将 一 概 不 予 理 睬 。
A 16 16|||M|||针|||REQUIRED|||-NONE-|||1

S 磁 浮 快 线 连 接 长 沙 火 车 南 站 和 黄 花 机 场 两 大 交 通 枢 纽 ， 长 大 约 18 公 里 左 右 。
T0-A0 磁 浮 快 线 连 接 长 沙 火 车 南 站 和 黄 花 机 场 两 大 交 通 枢 纽 ， 长 大 约 18 公 里 。
A 30 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 磁 浮 快 线 连 接 长 沙 火 车 南 站 和 黄 花 机 场 两 大 交 通 枢 纽 ， 长 约 18 公 里 。
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 30 32|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 磁 浮 快 线 连 接 长 沙 火 车 南 站 和 黄 花 机 场 两 大 交 通 枢 纽 ， 长 18 公 里 左 右 。
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 当 前 ， 古 瓷 器 投 资 十 分 火 热 ， 但 也 有 专 家 提 出 要 理 性 对 待 ， 认 为 古 瓷 器 至 少 要 经 过 5 至 10 年 以 上 ， 投 资 才 能 有 比 较 可 观 的 回 报 。
T0-A0 当 前 ， 古 瓷 器 投 资 十 分 火 热 ， 但 也 有 专 家 提 出 要 理 性 对 待 ， 认 为 古 瓷 器 至 少 要 经 过 5 至 10 年 ， 投 资 才 能 有 比 较 可 观 的 回 报 。
A 40 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 当 前 ， 古 瓷 器 投 资 十 分 火 热 ， 但 也 有 专 家 提 出 要 理 性 对 待 ， 认 为 古 瓷 器 要 经 过 5 至 10 年 以 上 ， 投 资 才 能 有 比 较 可 观 的 回 报 。
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 座 城 市 的 人 文 温 度 ， 体 现 在 对 弱 势 群 体 的 态 度 上 ， 只 有 让 阳 光 也 照 亮 “ 井 居 者 ” “ 蜗
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 北 京 APEC 期 间 放 假 ” 的 消 息 发 布 之 后 ， 迅 速 成 为 网 络 热 点 ， 面 对 如 此 “ 天 降 长 假 ” ， 北 京 的 小 伙 伴 惊 呼 “ 幸 福 来 得 太 突 然 ” ， 感 觉 有 点 手 忙 脚 乱 。
T0-A0 “ 北 京 APEC 期 间 放 假 ” 的 消 息 发 布 ， 迅 速 成 为 网 络 热 点 ， 面 对 如 此 “ 天 降 长 假 ” ， 北 京 的 小 伙 伴 惊 呼 “ 幸 福 来 得 太 突 然 ” ， 感 觉 有 点 手 忙 脚 乱 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 北 京 APEC 期 间 放 假 ” 的 消 息 发 布 迅 速 成 为 网 络 热 点 ， 面 对 如 此 “ 天 降 长 假 ” ， 北 京 的 小 伙 伴 惊 呼 “ 幸 福 来 得 太 突 然 ” ， 感 觉 有 点 手 忙 脚 乱 。
A 14 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 太 钢 集 团 已 完 成 笔 尖 钢 标 准 的 制 订 工 作 ， 并 生 产 出 “ 中 国 制 造 ” 的 笔 芯 ， 有 望 在 未 来 两 年 内 完 全 替 代 进 口 。
T0-A0 太 钢 集 团 已 完 成 笔 尖 钢 标 准 的 制 订 工 作 ， 并 生 产 出 “ 中 国 制 造 ” 的 笔 芯 ， 这 种 产 品 有 望 在 未 来 两 年 内 完 全 替 代 进 口 。
A 32 32|||M|||这 种 产 品|||REQUIRED|||-NONE-|||0
T1-A0 太 钢 集 团 已 完 成 笔 尖 钢 标 准 的 制 订 工 作 ， 并 生 产 出 “ 中 国 制 造 ” 的 笔 芯 ， 它 有 望 在 未 来 两 年 内 完 全 替 代 进 口 。
A 32 32|||M|||它|||REQUIRED|||-NONE-|||1

S 社 会 保 险 费 率 调 整 工 作 政 策 性 强 ， 社 会 关 注 度 高 。 各 地 要 把 思 想 和 行 动 统 一 到 党 中 央 、 国 务 院 决 策 部 署 上 来 ， 精 心 组 织 实 施 ， 加 强 组 织 领 导 。
T0-A0 社 会 保 险 费 率 调 整 工 作 政 策 性 强 ， 社 会 关 注 度 高 。 各 地 要 把 思 想 和 行 动 统 一 到 党 中 央 、 国 务 院 决 策 部 署 上 来 ， 加 强 组 织 领 导 ， 精 心 组 织 实 施 。
A 48 50|||S|||加 强|||REQUIRED|||-NONE-|||0
A 52 54|||S|||领 导|||REQUIRED|||-NONE-|||0
A 55 57|||S|||精 心|||REQUIRED|||-NONE-|||0
A 59 61|||S|||实 施|||REQUIRED|||-NONE-|||0
T1-A0 社 会 保 险 费 率 调 整 工 作 政 策 性 强 ， 社 会 关 注 度 高 。 各 地 要 把 思 想 和 行 动 与 党 中 央 、 国 务 院 的 决 策 部 署 相 统 一 ， 精 心 组 织 实 施 ， 加 强 组 织 领 导 。
A 31 34|||S|||与|||REQUIRED|||-NONE-|||1
A 41 41|||M|||的|||REQUIRED|||-NONE-|||1
A 45 47|||S|||相 统 一|||REQUIRED|||-NONE-|||1

S 阳 光 有 色 金 属 公 司 为 改 变 能 耗 偏 高 的 局 面 ， 计 划 在 “ 十 二 五 ” 期 间 重 点 抓 好 节 能 减 排 工 作 ， 争 取 五 年 内 把 单 位 能 耗 降 低 一 倍 。
T0-A0 阳 光 有 色 金 属 公 司 为 改 变 能 耗 偏 高 的 局 面 ， 计 划 在 “ 十 二 五 ” 期 间 重 点 抓 好 节 能 减 排 工 作 ， 争 取 五 年 内 把 单 位 能 耗 降 低 二 分 之 一 。
A 52 52|||M|||二 分 之|||REQUIRED|||-NONE-|||0
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 阳 光 有 色 金 属 公 司 为 改 变 能 耗 偏 高 的 局 面 ， 计 划 在 “ 十 二 五 ” 期 间 重 点 抓 好 节 能 减 排 工 作 ， 争 取 五 年 内 把 单 位 能 耗 降 低 一 半 。
A 53 54|||S|||半|||REQUIRED|||-NONE-|||1

S 读 了 《 失 街 亭 》 一 文 ， 如 果 你 认 为 在 当 前 有 些 干 部 徇 私 舞 弊 、 贪 赃 枉 法 的 问 题 严 重 ， 就 可 以 赞 扬 诸 葛 亮 不 徇 私 情 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 国 家 倡 导 诚 实 守 信 、 健 康 文 明 的 网 络 行 为 ， 采 取 措 施 提 高 全 社 会 的 网 络 安 全 意 识 和 水 平 ， 形 成 全 社 会 共 同 参 与 促 进 网 络 安 全 的 良 好 环 境 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 人 能 否 成 为 真 正 的 读 者 ， 关 键 在 于 他 的 青 少 年 时 期 是 否 养 成 良 好 的 读 书 习 惯 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 心 理 健 康 思 想 的 研 究 源 远 流 长 ， 早 在 我 国 战 国 时 代 的 《 内 经 》 一 书 中 ， 就 有 心 理 因 素 在 人 体 疾 病 的 发 生 、 诊 断 和 预 防 中 起 着 重 要 作 用 。
T0-A0 心 理 健 康 思 想 的 研 究 源 远 流 长 ， 早 在 我 国 战 国 时 代 的 《 内 经 》 一 书 中 ， 就 有 心 理 因 素 在 人 体 疾 病 的 发 生 、 诊 断 和 预 防 中 起 着 重 要 作 用 的 系 统 总 结 。
A 58 58|||M|||的 系 统 总 结|||REQUIRED|||-NONE-|||0
T1-A0 心 理 健 康 思 想 的 研 究 源 远 流 长 ， 早 在 我 国 战 国 时 代 的 《 内 经 》 一 书 中 ， 就 有 心 理 因 素 在 人 体 疾 病 的 发 生 、 诊 断 和 预 防 中 起 着 重 要 作 用 的 记 载 。
A 58 58|||M|||的 记 载|||REQUIRED|||-NONE-|||1

S 家 庭 和 学 校 对 孩 子 安 全 问 题 的 过 度 关 注 ， 反 而 会 降 低 孩 子 自 我 保 护 的 意 识 和 能 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 语 文 大 辞 典 》 编 委 会 ， 为 了 使 辞 典 有 较 高 的 质 量 ， 在 躬 耕 修 典 三 个 春 秋 的 编 纂 过 程 中 ， 着 重 控 制 了 关 键 程 序 。
T0-A0 《 语 文 大 辞 典 》 编 委 会 ， 为 了 使 辞 典 有 较 高 的 质 量 ， 在 躬 耕 修 典 三 个 春 秋 的 过 程 中 ， 着 重 控 制 了 关 键 程 序 。
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 提 高 国 家 文 化 软 实 力 ， 要 求 我 们 加 强 国 际 传 播 能 力 建 设 ， 精 心 构 建 对 外 话 语 体 系 ， 增 强 对 外 话 语 的 创 造 力 、 感 召 力 、 公 信 力 ， 讲 好 中 国 故 事 ， 传 播 好 中 国 声 音 ， 阐 释 好 中 国 特 色 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 去 年 以 来 ， 由 于 日 方 对 历 史 问 题 的 错 误 认 识 和 在 钓 鱼 岛 问 题 上 接 连 采 取 的 错 误 举 措 ， 使 中 日 关 系 正 常 发 展 受 到 严 重 干 扰 。
T0-A0 去 年 以 来 ， 日 方 对 历 史 问 题 的 错 误 认 识 和 在 钓 鱼 岛 问 题 上 接 连 采 取 的 错 误 举 措 ， 使 中 日 关 系 正 常 发 展 受 到 严 重 干 扰 。
A 5 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 去 年 以 来 ， 由 于 日 方 对 历 史 问 题 的 错 误 认 识 和 在 钓 鱼 岛 问 题 上 接 连 采 取 的 错 误 举 措 ， 中 日 关 系 正 常 发 展 受 到 严 重 干 扰 。
A 37 38|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 地 球 一 小 时 ” 是 WWF ( 世 界 自 然 基 金 会 ) 应 对 全 球 气 候 变 化 所 提 出 的 一 项 倡 议 ， 希 望 个 人 、 社 区 、 企 业 和 政 府 在 特 定 的 时 间 熄 灯 一 小 时 ， 来 表 明 他 们 应 对 气 候 变 化 行 动 的 支 持 。
T0-A0 “ 地 球 一 小 时 ” 是 WWF ( 世 界 自 然 基 金 会 ) 应 对 全 球 气 候 变 化 所 提 出 的 一 项 倡 议 ， 希 望 个 人 、 社 区 、 企 业 和 政 府 在 特 定 的 时 间 熄 灯 一 小 时 ， 来 表 明 他 们 对 应 对 气 候 变 化 行 动 的 支 持 。
A 65 65|||M|||对|||REQUIRED|||-NONE-|||0

S 中 国 航 天 2015 年 航 天 发 射 持 续 高 密 度 完 美 收 官 ， 全 年 共 实 施 19 次 航 天 发 射 任 务 ， 将 45 颗 中 外 航 天 器 成 功 送 入 太 空 。
T0-A0 中 国 航 天 2015 年 持 续 高 密 度 航 天 发 射 完 美 收 官 ， 全 年 共 实 施 19 次 航 天 发 射 任 务 ， 将 45 颗 中 外 航 天 器 成 功 送 入 太 空 。
A 6 15|||W|||持 续 高 密 度 航 天 发 射|||REQUIRED|||-NONE-|||0

S 为 庆 祝 戛 纳 电 影 节 60 华 诞 ， 电 影 节 组 委 会 特 别 邀 请 了 曾 经 摘 取 过 戛 纳 金 棕 榈 奖 的 35 位 导 演 ， 每 人 拍 摄 一 部 3 分 钟 的 纪 念 短 片 。
T0-A0 为 庆 祝 戛 纳 电 影 节 60 华 诞 ， 电 影 节 组 委 会 特 别 邀 请 了 曾 经 获 取 过 戛 纳 金 棕 榈 奖 的 35 位 导 演 ， 每 人 拍 摄 一 部 3 分 钟 的 纪 念 短 片 。
A 25 26|||S|||获|||REQUIRED|||-NONE-|||0
T1-A0 为 庆 祝 戛 纳 电 影 节 60 华 诞 ， 电 影 节 组 委 会 特 别 邀 请 了 曾 经 获 得 过 戛 纳 金 棕 榈 奖 的 35 位 导 演 ， 每 人 拍 摄 一 部 3 分 钟 的 纪 念 短 片 。
A 25 27|||S|||获 得|||REQUIRED|||-NONE-|||1

S 近 日 ， 广 东 省 省 长 黄 华 华 在 接 受 央 视 《 小 丫 跑 两 会 》 采 访 时 就 透 露 ， 广 东 计 划 花 一 年 时 间 内 解 决 60 万 左 右 流 动 人 口 的 入 户 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 教 育 公 平 是 社 会 公 平 的 基 础 ， 多 年 来 教 育 事 业 有 了 重 大 发 展 ， 但 区 域 之 间 、 城 乡 之 间 、 人 群 之 间 还 有 一 些 不 公 平 的 现 象 ， 这 应 当 是 我 们 今 后 工 作 的 重 点 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 济 南 文 化 西 路 的 慢 行 一 体 路 使 用 用 彩 色 沥 青 打 造 ， 不 但 可 以 提 升 城 市 的 景 观 效 果 ， 增 加 现 代 化 都 市 气 息 ， 而 且 也 可 以 避 免 普 通 沥 青 路 面 黑 色 的 单 调 性 ， 提 高 司 机 和 行 人 的 注 意 力 。
T0-A0 济 南 文 化 西 路 的 慢 行 一 体 路 使 用 彩 色 沥 青 打 造 ， 不 但 可 以 避 免 普 通 沥 青 路 面 黑 色 的 单 调 性 ， 提 高 司 机 和 行 人 的 注 意 力 ， 而 且 也 可 以 提 升 城 市 的 景 观 效 果 ， 增 加 现 代 化 都 市 气 息 。
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 24 77|||W|||可 以 避 免 普 通 沥 青 路 面 黑 色 的 单 调 性 ， 提 高 司 机 和 行 人 的 注 意 力 ， 而 且 也 可 以 提 升 城 市 的 景 观 效 果 ， 增 加 现 代 化 都 市 气 息|||REQUIRED|||-NONE-|||0

S 与 会 专 家 一 致 认 为 ， 最 大 限 度 地 减 少 香 烟 的 危 害 ， 特 别 是 劝 阻 有 瘾 青 少 年 戒 烟 ， 对 预 防 肺 癌 和 其 他 呼 吸 系 统 疾 病 有 重 要 意 义 。
T0-A0 与 会 专 家 一 致 认 为 ， 最 大 限 度 地 减 少 香 烟 的 危 害 ， 特 别 是 劝 导 有 瘾 青 少 年 戒 烟 ， 对 预 防 肺 癌 和 其 他 呼 吸 系 统 疾 病 有 重 要 意 义 。
A 26 27|||S|||导|||REQUIRED|||-NONE-|||0
T1-A0 与 会 专 家 一 致 认 为 ， 最 大 限 度 地 减 少 香 烟 的 危 害 ， 特 别 是 劝 阻 有 瘾 青 少 年 吸 烟 ， 对 预 防 肺 癌 和 其 他 呼 吸 系 统 疾 病 有 重 要 意 义 。
A 32 33|||S|||吸|||REQUIRED|||-NONE-|||1

S 近 年 来 ， 高 校 招 生 多 以 “ 男 神 ” “ 女 神 ” 为 宣 传 点 ， 有 人 尽 管 质 疑 这 种 方 式 ， 但 在 另 外 一 些 人 看 来 ， 这 种 宣 传 方 式 给 人 以 视 觉 冲 击 力 ， 具 有 更 好 的 宣 传 效 果 ， 值 得 肯 定 。
T0-A0 近 年 来 ， 高 校 招 生 多 以 “ 男 神 ” “ 女 神 ” 为 宣 传 点 ， 尽 管 有 人 质 疑 这 种 方 式 ， 但 在 另 外 一 些 人 看 来 ， 这 种 宣 传 方 式 给 人 以 视 觉 冲 击 力 ， 具 有 更 好 的 宣 传 效 果 ， 值 得 肯 定 。
A 23 27|||W|||尽 管 有 人|||REQUIRED|||-NONE-|||0

S 2015 年 安 德 鲁 执 导 了 一 部 英 国 电 影 《 45 周 年 》 ， 被 认 为 ： “ 克 制 隐 忍 、 引 人 深 思 ， 充 满 了 真 实 的 情 感 。 是 一 部 难 得 的 杰 作 。 ”
T0-A0 2015 年 安 德 鲁 执 导 了 一 部 英 国 电 影 《 45 周 年 》 ， 这 部 电 影 被 认 为 ： “ 克 制 隐 忍 、 引 人 深 思 ， 充 满 了 真 实 的 情 感 ， 是 一 部 难 得 的 杰 作 。 ”
A 20 20|||M|||这 部 电 影|||REQUIRED|||-NONE-|||0
A 43 44|||S|||，|||REQUIRED|||-NONE-|||0
T1-A0 2015 年 安 德 鲁 执 导 了 一 部 英 国 电 影 《 45 周 年 》 ， 这 部 电 影 被 认 为 ： “ 克 制 隐 忍 、 引 人 深 思 ， 充 满 了 真 实 的 情 感 。 是 一 部 难 得 的 杰 作 。 ”
A 20 20|||M|||这 部 电 影|||REQUIRED|||-NONE-|||1

S 那 天 ， 下 着 小 雨 ， 林 虹 独 自 一 人 去 美 术 馆 看 展 览 ， 正 好 遇 到 初 中 同 学 顾 晓 莹 跟 她 学 画 的 胡 絜 青 老 师 。
T0-A0 那 天 ， 下 着 小 雨 ， 林 虹 独 自 一 人 去 美 术 馆 看 展 览 ， 正 好 遇 到 初 中 同 学 顾 晓 莹 和 她 跟 着 学 画 的 胡 絜 青 老 师 。
A 33 34|||S|||和|||REQUIRED|||-NONE-|||0
A 35 35|||M|||跟 着|||REQUIRED|||-NONE-|||0
T1-A0 那 天 ， 下 着 小 雨 ， 林 虹 独 自 一 人 去 美 术 馆 看 展 览 ， 正 好 遇 到 初 中 同 学 顾 晓 莹 跟 着 学 画 的 胡 絜 青 老 师 。
A 34 35|||S|||着|||REQUIRED|||-NONE-|||1

S 马 航 MH370 失 事 后 ， 马 政 府 拖 延 公 布 真 实 信 息 的 做 法 遭 到 乘 客 家 属 的 离 席 抗 议 ， 马 政 府 对 失 事 飞 机 的 搜 救 态 度 一 开 始 就 特 别 地 引 起 了 中 国 民 众 的 关 注 。
T0-A0 马 航 MH370 失 事 后 ， 马 政 府 拖 延 公 布 真 实 信 息 的 做 法 遭 到 乘 客 家 属 的 离 席 抗 议 ， 马 政 府 对 失 事 飞 机 的 搜 救 态 度 一 开 始 就 引 起 了 中 国 民 众 的 特 别 关 注 。
A 50 61|||W|||引 起 了 中 国 民 众 的 特 别|||REQUIRED|||-NONE-|||0
T1-A0 马 航 MH370 失 事 后 ， 马 政 府 拖 延 公 布 真 实 信 息 的 做 法 遭 到 乘 客 家 属 的 离 席 抗 议 ， 马 政 府 对 失 事 飞 机 的 搜 救 态 度 一 开 始 就 引 起 了 中 国 民 众 特 别 的 关 注 。
A 50 60|||W|||引 起 了 中 国 民 众 特 别|||REQUIRED|||-NONE-|||1

S 杨 敬 敏 本 赛 季 加 盟 新 疆 队 后 ， 他 的 场 均 得 分 已 经 飙 升 到 了 每 场 14 . 4 分 。 这 样 的 数 据 已 经 让 他 晋 升 到 了 CBA 一 流 锋 卫 摇 摆 人 的 行 列 。
T0-A0 杨 敬 敏 本 赛 季 加 盟 新 疆 队 后 ， 他 的 得 分 已 经 飙 升 到 了 每 场 14 . 4 分 。 这 样 的 数 据 已 经 让 他 晋 升 到 了 CBA 一 流 锋 卫 摇 摆 人 的 行 列 。
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 杨 敬 敏 本 赛 季 加 盟 新 疆 队 后 ， 他 的 场 均 得 分 已 经 飙 升 到 了 14 . 4 分 。 这 样 的 数 据 已 经 让 他 晋 升 到 了 CBA 一 流 锋 卫 摇 摆 人 的 行 列 。
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 当 需 要 建 筑 师 或 景 观 设 计 师 将 文 化 具 体 化 的 时 候 ， 我 们 习 惯 于 把 眼 光 投 向 城 市 与 场 地 的 久 远 历 史 — — 百 年 、 千 年 、 甚 至 万 年 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 现 代 汉 语 》 是 由 北 京 师 范 大 学 中 文 系 现 代 汉 语 教 研 室 组 织 下 编 写 的 一 本 大 学 公 共 汉 语 教 材 。
T0-A0 《 现 代 汉 语 》 是 由 北 京 师 范 大 学 中 文 系 现 代 汉 语 教 研 室 编 写 的 一 本 大 学 公 共 汉 语 教 材 。
A 24 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 《 现 代 汉 语 》 是 在 北 京 师 范 大 学 中 文 系 现 代 汉 语 教 研 室 组 织 下 编 写 的 一 本 大 学 公 共 汉 语 教 材 。
A 7 8|||S|||在|||REQUIRED|||-NONE-|||1
T2-A0 《 现 代 汉 语 》 是 由 北 京 师 范 大 学 中 文 系 现 代 汉 语 教 研 室 组 织 编 写 的 一 本 大 学 公 共 汉 语 教 材 。
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 《 参 考 消 息 》 披 露 ， 高 铁 、 共 享 单 车 、 网 购 、 支 付 宝 等 “ 新 四 大 发 明 ” 不 仅 让 中 国 成 为 一 个 对 世 界 有 积 极 贡 献 的 国 家 ， 也 让 中 国 百 姓 的 日 子 越 过 越 好 。
T0-A0 《 参 考 消 息 》 披 露 ， 高 铁 、 共 享 单 车 、 网 购 、 支 付 宝 这 “ 新 四 大 发 明 ” 不 仅 让 中 国 百 姓 的 日 子 越 过 越 好 ， 也 让 中 国 成 为 一 个 对 世 界 有 积 极 贡 献 的 国 家 。
A 23 24|||S|||这|||REQUIRED|||-NONE-|||0
A 33 65|||W|||让 中 国 百 姓 的 日 子 越 过 越 好 ， 也 让 中 国 成 为 一 个 对 世 界 有 积 极 贡 献 的 国 家|||REQUIRED|||-NONE-|||0

S 在 学 校 成 立 的 各 种 社 团 中 ， 同 学 们 尤 其 更 喜 爱 “ 模 拟 联 合 国 ” ， “ 辩 论 社 ” 等 能 够 锻 炼 思 维 和 口 才 的 社 团 。 一 到 招 新 时 节 ， 大 家 都 踊 跃 报 名 参 与 。
T0-A0 在 学 校 成 立 的 各 种 社 团 中 ， 同 学 们 更 喜 爱 “ 模 拟 联 合 国 ” ， “ 辩 论 社 ” 等 能 够 锻 炼 思 维 和 口 才 的 社 团 。 一 到 招 新 时 节 ， 大 家 都 踊 跃 报 名 参 与 。
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 学 校 成 立 的 各 种 社 团 中 ， 同 学 们 尤 其 喜 爱 “ 模 拟 联 合 国 ” ， “ 辩 论 社 ” 等 能 够 锻 炼 思 维 和 口 才 的 社 团 。 一 到 招 新 时 节 ， 大 家 都 踊 跃 报 名 参 与 。
A 17 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 数 十 家 中 国 企 业 在 美 国 曾 经 兴 盛 一 时 的 “ 汽 车 之 都 ” 底 特 律 开 设 办 事 处 ， 向 安 全 带 销 售 到 新 技 术 研 发 的 各 种 生 意 投 资 。
T0-A0 数 十 家 中 国 企 业 在 美 国 曾 经 兴 盛 一 时 的 “ 汽 车 之 都 ” 底 特 律 开 设 办 事 处 ， 向 从 安 全 带 销 售 到 新 技 术 研 发 的 各 种 生 意 投 资 。
A 33 33|||M|||从|||REQUIRED|||-NONE-|||0

S 真 正 的 教 授 不 仅 是 令 人 尊 敬 的 学 术 巨 匠 、 知 识 权 威 ； 更 应 该 走 下 “ 神 坛 ” ， 给 学 生 带 来 敢 为 人 先 的 创 新 精 神 和 民 主 开 明 的 人 格 魅 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 两 会 上 ， 最 高 人 民 法 院 院 长 周 强 的 工 作 报 告 中 共 有 53 处 提 到 “ 改 革 ” ， “ 改 革 ” 是 过 去 四 年 多 来 整 个 中 国 司 法 系 统 最 鲜 明 的 关 键 词 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 37 岁 农 民 工 王 贱 华 将 打 工 赚 得 的 近 100 万 元 资 助 贫 困 学 生 和 “ 五 保 ” 老 人 ， 受 到 “ 慈 善 打 工 仔 ” 之 誉 。
T0-A0 37 岁 农 民 工 王 贱 华 将 打 工 赚 得 的 近 100 万 元 用 来 资 助 贫 困 学 生 和 “ 五 保 ” 老 人 ， 有 “ 慈 善 打 工 仔 ” 之 誉 。
A 18 18|||M|||用 来|||REQUIRED|||-NONE-|||0
A 32 34|||S|||有|||REQUIRED|||-NONE-|||0
T1-A0 37 岁 农 民 工 王 贱 华 将 打 工 赚 得 的 近 100 万 元 用 来 资 助 贫 困 学 生 和 “ 五 保 ” 老 人 ， 获 得 “ 慈 善 打 工 仔 ” 之 誉 。
A 18 18|||M|||用 来|||REQUIRED|||-NONE-|||1
A 32 34|||S|||获 得|||REQUIRED|||-NONE-|||1

S 为 了 防 止 埃 博 拉 病 毒 不 再 蔓 延 ， 利 比 亚 政 府 采 取 了 强 有 力 的 应 对 措 施 。
T0-A0 为 了 防 止 埃 博 拉 病 毒 再 次 蔓 延 ， 利 比 亚 政 府 采 取 了 强 有 力 的 应 对 措 施 。
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 11 11|||M|||次|||REQUIRED|||-NONE-|||0
T1-A0 为 了 防 止 埃 博 拉 病 毒 蔓 延 ， 利 比 亚 政 府 采 取 了 强 有 力 的 应 对 措 施 。
A 9 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 为 了 防 止 埃 博 拉 病 毒 再 蔓 延 ， 利 比 亚 政 府 采 取 了 强 有 力 的 应 对 措 施 。
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||2
T3-A0 为 了 确 保 埃 博 拉 病 毒 不 再 蔓 延 ， 利 比 亚 政 府 采 取 了 强 有 力 的 应 对 措 施 。
A 2 4|||S|||确 保|||REQUIRED|||-NONE-|||3

S 水 下 滑 翔 机 这 种 新 型 的 水 下 机 器 人 可 以 对 特 定 海 域 进 行 高 精 度 大 范 围 的 水 体 观 测 ， 能 够 有 效 扩 大 海 洋 环 境 的 空 间 和 时 间 测 量 密 度 。
T0-A0 水 下 滑 翔 机 这 种 新 型 的 水 下 机 器 人 可 以 对 特 定 海 域 进 行 高 精 度 大 范 围 的 水 体 观 测 ， 能 够 有 效 增 加 海 洋 环 境 的 空 间 和 时 间 测 量 密 度 。
A 40 42|||S|||增 加|||REQUIRED|||-NONE-|||0

S 由 于 绘 画 画 面 的 有 限 性 和 绘 画 形 象 的 固 定 性 ， 对 绘 画 表 现 更 广 大 的 生 活 空 间 、 表 现 时 间 过 程 、 表 现 心 理 活 动 和 声 音 形 象 等 带 来 了 一 定 的 局 限 性 。
T0-A0 绘 画 画 面 的 有 限 性 和 绘 画 形 象 的 固 定 性 ， 对 绘 画 表 现 更 广 大 的 生 活 空 间 、 表 现 时 间 过 程 、 表 现 心 理 活 动 和 声 音 形 象 等 带 来 了 一 定 的 局 限 性 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 金 融 领 域 ， 进 一 步 规 范 各 种 金 融 衍 生 品 的 产 生 及 其 交 易 ， 确 立 有 效 的 监 管 体 系 ， 是 降 低 金 融 危 机 的 发 生 和 危 害 的 关 键 。
T0-A0 在 金 融 领 域 ， 进 一 步 规 范 各 种 金 融 衍 生 品 的 产 生 及 其 交 易 ， 确 立 有 效 的 监 管 体 系 ， 是 预 防 金 融 危 机 的 发 生 和 降 低 危 害 的 关 键 。
A 37 39|||S|||预 防|||REQUIRED|||-NONE-|||0
A 47 47|||M|||降 低|||REQUIRED|||-NONE-|||0
T1-A0 在 金 融 领 域 ， 进 一 步 规 范 各 种 金 融 衍 生 品 的 产 生 及 其 交 易 ， 确 立 有 效 的 监 管 体 系 ， 是 降 低 金 融 危 机 的 发 生 几 率 和 危 害 的 关 键 。
A 46 46|||M|||几 率|||REQUIRED|||-NONE-|||1

S 李 娜 在 网 球 场 上 的 坚 韧 表 现 以 及 所 取 得 的 成 就 ， 在 为 中 国 体 育 赢 得 全 世 界 瞩 目 的 同 时 ， 也 有 效 传 达 了 关 于 力 与 美 的 正 能 量 。
T0-A0 李 娜 在 网 球 场 上 的 坚 韧 表 现 以 及 所 取 得 的 成 就 ， 在 为 中 国 体 育 赢 得 全 世 界 瞩 目 的 同 时 ， 也 有 效 传 递 了 关 于 力 与 美 的 正 能 量 。
A 42 43|||S|||递|||REQUIRED|||-NONE-|||0
T1-A0 李 娜 在 网 球 场 上 的 坚 韧 表 现 以 及 所 取 得 的 成 就 ， 在 为 中 国 体 育 赢 得 全 世 界 瞩 目 的 同 时 ， 也 有 效 展 现 了 关 于 力 与 美 的 正 能 量 。
A 41 43|||S|||展 现|||REQUIRED|||-NONE-|||1

S 受 国 际 金 融 危 机 后 遗 症 的 影 响 ， 2012 年 发 达 国 家 与 新 兴 市 场 国 家 经 济 增 长 率 均 呈 下 滑 态 势 ， 降 到 了 自 2010 年 经 济 复 苏 以 来 的 最 低 点 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 环 保 部 和 国 土 资 源 部 日 前 表 示 ， 将 加 强 监 督 检 查 ， 规 范 各 地 工 矿 企 业 废 渣 的 排 放 、 转 移 、 收 集 和 集 中 处 置 行 为 ， 以 减 少 对 土 壤 的 污 染 。
T0-A0 环 保 部 和 国 土 资 源 部 日 前 表 示 ， 将 加 强 监 督 检 查 ， 规 范 各 地 工 矿 企 业 废 渣 的 排 放 、 收 集 、 转 移 和 集 中 处 置 行 为 ， 以 减 少 对 土 壤 的 污 染 。
A 36 41|||W|||收 集 、 转 移|||REQUIRED|||-NONE-|||0

S 剧 本 的 结 构 必 须 遵 循 空 间 和 时 间 高 度 集 中 的 原 则 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 虽 然 不 必 提 倡 不 求 甚 解 的 态 度 ， 但 是 盲 目 地 反 对 不 求 甚 解 的 态 度 同 样 没 有 充 分 的 理 由 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 昆 曲 是 一 种 精 政 、 典 雅 的 “ 小 众 ” 艺 术 ， 但 是 奇 怪 之 处 在 于 ， 它 虽 然 是 小 众 的 艺 术 ， 却 能 以 苏 州 为 中 心 ， 进 行 并 非 纯 粹 小 众 的 传 播 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 打 击 侵 权 积 冒 工 作 既 是 一 场 攻 坚 战 ， 更 是 一 场 持 久 战 ， 要 以 抓 铁 有 痕 、 踏 石 留 印 的 劲 头 ， 开 创 打 击 侵 权 假 冒 工 作 ， 维 护 好 广 大 企 业 和 人 民 群 众 的 切 身 利 益 。
T0-A0 打 击 侵 权 积 冒 工 作 既 是 一 场 攻 坚 战 ， 更 是 一 场 持 久 战 ， 要 以 抓 铁 有 痕 、 踏 石 留 印 的 劲 头 ， 开 展 打 击 侵 权 假 冒 工 作 ， 维 护 好 广 大 企 业 和 人 民 群 众 的 切 身 利 益 。
A 40 41|||S|||展|||REQUIRED|||-NONE-|||0
T1-A0 打 击 侵 权 积 冒 工 作 既 是 一 场 攻 坚 战 ， 更 是 一 场 持 久 战 ， 要 以 抓 铁 有 痕 、 踏 石 留 印 的 劲 头 ， 开 创 打 击 侵 权 假 冒 工 作 的 新 局 面 ， 维 护 好 广 大 企 业 和 人 民 群 众 的 切 身 利 益 。
A 49 49|||M|||的 新 局 面|||REQUIRED|||-NONE-|||1

S 我 在 不 到 三 年 的 时 间 里 ， 使 塑 料 业 务 增 长 了 两 倍 多 。 虽 然 功 劳 赫 赫 ， 但 我 显 然 已 经 得 罪 了 公 司 总 部 的 一 些 强 权 人 物 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 农 村 精 神 文 明 建 设 的 加 强 ， 有 利 于 改 进 农 民 的 科 技 知 识 水 平 ， 加 速 先 进 农 业 技 术 和 农 业 机 械 设 备 的 推 广 ， 加 速 农 业 的 现 代 化 进 程 。
T0-A0 农 村 精 神 文 明 建 设 的 加 强 ， 有 利 于 提 高 农 民 的 科 技 知 识 水 平 ， 加 速 先 进 农 业 技 术 和 农 业 机 械 设 备 的 推 广 ， 加 速 农 业 的 现 代 化 进 程 。
A 15 17|||S|||提 高|||REQUIRED|||-NONE-|||0

S 由 于 延 迟 退 休 或 实 行 弹 性 退 休 制 、 改 革 电 业 单 位 养 老 保 险 制 度 等 重 大 变 革 ， 对 广 大 群 众 来 说 并 不 是 一 下 子 就 能 愉 快 接 受 的 ， 需 要 政 府 部 门 做 好 宣 传 解 释 工 作 。
T0-A0 延 迟 退 休 或 实 行 弹 性 退 休 制 、 改 革 电 业 单 位 养 老 保 险 制 度 等 重 大 变 革 ， 对 广 大 群 众 来 说 并 不 是 一 下 子 就 能 愉 快 接 受 的 ， 需 要 政 府 部 门 做 好 宣 传 解 释 工 作 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 省 的 文 化 系 统 如 果 能 肩 负 起 继 承 当 地 文 化 传 统 的 使 命 ， 那 么 这 个 省 的 文 化 底 蕴 就 会 得 到 保 持 ， 而 不 至 于 中 断 和 流 失 。
T0-A0 如 果 一 个 省 的 文 化 系 统 能 肩 负 起 继 承 当 地 文 化 传 统 的 使 命 ， 那 么 这 个 省 的 文 化 底 蕴 就 会 得 到 保 持 ， 而 不 至 于 中 断 和 流 失 。
A 0 10|||W|||如 果 一 个 省 的 文 化 系 统|||REQUIRED|||-NONE-|||0

S 电 视 剧 《 于 成 龙 》 以 层 层 递 进 的 叙 事 节 奏 ， 紧 紧 同 绕 于 成 龙 从 七 品 芝 麻 官 做 剑 两 江 总 督 ， 表 现 他 从 处 理 芝 麻 小 事 到 主 理 国 家 人 事 的 浩 然 正 气 。
T0-A0 电 视 剧 《 于 成 龙 》 以 层 层 递 进 的 叙 事 节 奏 ， 紧 紧 围 绕 于 成 龙 从 七 品 芝 麻 官 做 剑 两 江 总 督 的 故 事 ， 表 现 他 从 处 理 芝 麻 小 事 到 主 理 国 家 人 事 的 浩 然 正 气 。
A 21 22|||S|||围|||REQUIRED|||-NONE-|||0
A 38 38|||M|||的 故 事|||REQUIRED|||-NONE-|||0
T1-A0 电 视 剧 《 于 成 龙 》 以 层 层 递 进 的 叙 事 节 奏 ， 紧 紧 围 绕 于 成 龙 从 七 品 芝 麻 官 做 剑 两 江 总 督 的 主 线 ， 表 现 他 从 处 理 芝 麻 小 事 到 主 理 国 家 人 事 的 浩 然 正 气 。
A 21 22|||S|||围|||REQUIRED|||-NONE-|||1
A 38 38|||M|||的 主 线|||REQUIRED|||-NONE-|||1

S 南 昌 市 公 安 局 破 获 一 起 价 值 200 余 万 元 的 特 大 银 行 抢 劫 团 伙 案 。
T0-A0 南 昌 市 公 安 局 破 获 一 起 抢 劫 200 余 万 元 的 特 大 银 行 抢 劫 团 伙 案 。
A 10 12|||S|||抢 劫|||REQUIRED|||-NONE-|||0
T1-A0 南 昌 市 公 安 局 破 获 一 起 抢 劫 200 余 万 元 的 特 大 银 行 团 伙 抢 劫 案 。
A 10 12|||S|||抢 劫|||REQUIRED|||-NONE-|||1
A 21 25|||W|||团 伙 抢 劫|||REQUIRED|||-NONE-|||1
T2-A0 南 昌 市 公 安 局 破 获 一 起 涉 案 金 额 200 余 万 元 的 特 大 银 行 抢 劫 团 伙 案 。
A 10 12|||S|||涉 案 金 额|||REQUIRED|||-NONE-|||2

S 各 单 位 都 及 时 将 意 见 梳 理 汇 总 并 及 时 反 馈 给 领 导 干 部 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 文 运 同 国 运 相 牵 ， 广 大 文 艺 工 作 者 表 示 ， 要 做 到 胸 中 有 大 义 、 心 里 有 人 民 、 肩 头 有 责 任 、 笔 下 有 乾 坤 ， 为 实 现 中 华 民 族 伟 大 复 兴 ， 创 作 更 多 振 奋 人 心 的 作 品 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 杜 绝 过 度 治 疗 ， 除 了 加 强 宣 传 教 育 外 ， 还 要 靠 制 度 保 障 医 疗 机 构 正 常 运 转 ， 调 控 盲 目 扩 张 的 逐 利 行 为 。
T0-A0 杜 绝 过 度 治 疗 ， 除 了 加 强 宣 传 教 育 外 ， 还 要 靠 制 度 保 障 医 疗 机 构 正 常 运 转 ， 制 约 盲 目 扩 张 的 逐 利 行 为 。
A 33 35|||S|||制 约|||REQUIRED|||-NONE-|||0

S 一 个 多 世 纪 以 来 ， 中 华 传 统 文 化 、 华 侨 文 化 和 西 方 文 化 在 鼓 浪 屿 碰 撞 融 合 ， 繁 荣 的 “ 国 际 社 区 “ 便 应 运 而 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 珠 三 角 地 区 是 国 家 实 施 “ 一 带 一 路 ” 战 略 的 重 要 支 点 ， 贵 广 南 广 高 铁 的 开 通 ， 将 使 贵 州 等 西 南 地 区 更 广 泛 融 入 “ 一 带 一 路 ” 之 中 。
T0-A0 珠 三 角 地 区 是 国 家 实 施 “ 一 带 一 路 ” 战 略 的 重 要 支 点 ， 而 贵 广 南 广 高 铁 的 开 通 ， 将 使 贵 州 等 西 南 地 区 更 广 泛 融 入 “ 一 带 一 路 ” 之 中 。
A 24 24|||M|||而|||REQUIRED|||-NONE-|||0

S “ 路 遥 热 ” 的 出 现 是 一 件 鼓 舞 人 心 的 好 事 情 ， 它 说 明 文 学 需 要 有 大 情 怀 和 大 境 界 ， 朴 实 无 华 而 充 满 道 德 诗 意 的 现 实 主 义 作 品 是 有 生 命 力 的 ， 是 不 会 过 时 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 种 借 口 以 反 腐 会 阻 碍 经 济 发 展 ， 引 发 社 会 不 稳 定 为 名 ， 主 张 反 腐 应 适 可 而 止 的 观 点 极 其 有 害 ， 因 为 反 腐 事 关 人 心 向 背 和 党 的 生 死 存 亡 。
T0-A0 那 种 以 反 腐 会 阻 碍 经 济 发 展 ， 引 发 社 会 不 稳 定 为 名 ， 主 张 反 腐 应 适 可 而 止 的 观 点 极 其 有 害 ， 因 为 反 腐 事 关 人 心 向 背 和 党 的 生 死 存 亡 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 网 络 热 词 早 已 成 为 一 种 客 观 存 在 ， 不 仅 它 以 独 特 的 方 式 即 时 反 映 现 实 生 活 ， 而 且 还 寄 寓 了 人 们 丰 富 的 社 会 情 感 。
T0-A0 网 络 热 词 早 已 成 为 一 种 客 观 存 在 ， 它 不 仅 以 独 特 的 方 式 即 时 反 映 现 实 生 活 ， 而 且 还 寄 寓 了 人 们 丰 富 的 社 会 情 感 。
A 15 18|||W|||它 不 仅|||REQUIRED|||-NONE-|||0

S 关 于 虚 打 折 扣 、 违 法 促 销 、 销 售 伪 劣 产 品 等 网 购 热 点 问 题 ， 省 工 商 部 门 将 开 展 为 期 两 个 月 的 网 络 交 易 监 测 专 项 行 动 。
T0-A0 对 虚 打 折 扣 、 违 法 促 销 、 销 售 伪 劣 产 品 等 网 购 热 点 问 题 ， 省 工 商 部 门 将 开 展 为 期 两 个 月 的 网 络 交 易 监 测 专 项 行 动 。
A 0 2|||S|||对|||REQUIRED|||-NONE-|||0
T1-A0 对 于 虚 打 折 扣 、 违 法 促 销 、 销 售 伪 劣 产 品 等 网 购 热 点 问 题 ， 省 工 商 部 门 将 开 展 为 期 两 个 月 的 网 络 交 易 监 测 专 项 行 动 。
A 0 1|||S|||对|||REQUIRED|||-NONE-|||1

S 今 年 四 月 ， 中 央 电 视 台 《 焦 点 访 谈 》 主 持 人 敬 一 丹 在 与 中 国 传 媒 大 学 学 生 交 流 时 透 露 ， 退 休 后 ， 将 帮 助 女 儿 投 身 公 益 事 业 ， 做 支 教 志 愿 者 。
T0-A0 今 年 四 月 ， 中 央 电 视 台 《 焦 点 访 谈 》 主 持 人 敬 一 丹 在 与 中 国 传 媒 大 学 学 生 交 流 时 透 露 ， 退 休 后 ， 将 帮 助 女 儿 投 身 公 益 事 业 ， 辅 助 女 儿 做 支 教 志 愿 者 。
A 54 54|||M|||辅 助 女 儿|||REQUIRED|||-NONE-|||0
T1-A0 今 年 四 月 ， 中 央 电 视 台 《 焦 点 访 谈 》 主 持 人 敬 一 丹 在 与 中 国 传 媒 大 学 学 生 交 流 时 透 露 ， 退 休 后 ， 将 帮 助 女 儿 投 身 公 益 事 业 ， 一 起 做 支 教 志 愿 者 。
A 54 54|||M|||一 起|||REQUIRED|||-NONE-|||1

S 俄 罗 斯 马 林 斯 基 剧 院 代 表 团 带 来 的 歌 剧 《 伊 戈 尔 王 》 将 成 为 中 国 国 家 大 剧 院 歌 剧 院 的 揭 幕 剧 目 ， 同 时 还 将 带 来 三 部 经 典 芭 蕾 舞 剧 ， 连 续 上 演 十 一 天 。
T0-A0 俄 罗 斯 马 林 斯 基 剧 院 代 表 团 带 来 的 歌 剧 《 伊 戈 尔 王 》 将 成 为 中 国 国 家 大 剧 院 歌 剧 院 的 揭 幕 剧 目 ， 同 时 俄 罗 斯 马 林 斯 基 剧 院 代 表 团 还 将 带 来 三 部 经 典 芭 蕾 舞 剧 ， 连 续 上 演 十 一 天 。
A 44 44|||M|||俄 罗 斯 马 林 斯 基 剧 院 代 表 团|||REQUIRED|||-NONE-|||0
T1-A0 俄 罗 斯 马 林 斯 基 剧 院 代 表 团 带 来 的 歌 剧 《 伊 戈 尔 王 》 将 成 为 中 国 国 家 大 剧 院 歌 剧 院 的 揭 幕 剧 目 ， 该 代 表 团 同 时 还 将 带 来 三 部 经 典 芭 蕾 舞 剧 ， 连 续 上 演 十 一 天 。
A 42 42|||M|||该 代 表 团|||REQUIRED|||-NONE-|||1

S 中 美 关 系 是 当 今 世 界 重 要 的 双 边 关 系 之 一 ， 巩 固 和 扩 大 共 同 利 益 ， 减 少 矛 盾 对 抗 ， 加 强 对 话 合 作 ， 已 成 为 两 国 关 系 健 康 发 展 道 路 的 共 识 。
T0-A0 中 美 关 系 是 当 今 世 界 重 要 的 双 边 关 系 之 一 ， 减 少 矛 盾 对 抗 ， 加 强 对 话 合 作 ， 巩 固 和 扩 大 共 同 利 益 ， 已 成 为 两 国 关 系 健 康 发 展 道 路 的 共 识 。
A 18 42|||W|||， 减 少 矛 盾 对 抗 ， 加 强 对 话 合 作 ， 巩 固 和 扩 大 共 同 利 益|||REQUIRED|||-NONE-|||0

S 就 在 2 月 20 日 凌 晨 4 点 的 时 候 ， 从 ESPN 最 先 传 来 消 息 ， 火 箭 、 灰 熊 以 及 魔 术 达 成 了 三 方 交 易 ， 火 箭 队 的 首 发 控 卫 阿 尔 斯 通 被 送 走 ， 不 少 人 认 为 这 是 一 笔 愚 蠢 的 交 易 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 曼 谷 城 区 屋 顶 出 现 的 绿 色 的 “ 补 丁 ” ， 给 钢 筋 混 凝 土 的 城 市 带 来 别 样 风 景 ， 而 这 些 城 市 菜 地 的 功 能 已 开 始 引 发 学 界 的 关 注 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 健 康 休 闲 是 一 种 以 恢 复 身 心 健 康 状 态 、 丰 富 生 活 、 完 善 自 我 为 目 的 的 闲 暇 活 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 刘 老 先 生 热 心 支 持 家 乡 的 教 育 、 慈 善 等 公 益 事 业 。 他 这 次 返 乡 ， 主 动 提 出 要 与 部 分 福 利 院 参 加 高 考 的 孤 儿 合 影 留 念 。
T0-A0 刘 老 先 生 热 心 支 持 家 乡 的 教 育 、 慈 善 等 公 益 事 业 。 他 这 次 返 乡 ， 主 动 提 出 要 与 部 分 福 利 院 的 参 加 高 考 的 孤 儿 合 影 留 念 。
A 39 39|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 刘 老 先 生 热 心 支 持 家 乡 的 教 育 、 慈 善 等 公 益 事 业 。 他 这 次 返 乡 ， 主 动 提 出 要 与 福 利 院 部 分 参 加 高 考 的 孤 儿 合 影 留 念 。
A 34 39|||W|||福 利 院 部 分|||REQUIRED|||-NONE-|||1
T2-A0 刘 老 先 生 热 心 支 持 家 乡 的 教 育 、 慈 善 等 公 益 事 业 。 他 这 次 返 乡 ， 主 动 提 出 要 与 福 利 院 参 加 高 考 的 部 分 孤 儿 合 影 留 念 。
A 34 44|||W|||福 利 院 参 加 高 考 的 部 分|||REQUIRED|||-NONE-|||2

S 虽 然 有 国 家 资 源 作 支 撑 ， 但 面 临 重 重 困 难 ， 国 有 企 业 能 取 得 现 在 这 样 的 成 绩 ， 确 实 可 说 堪 称 不 易 。
T0-A0 虽 然 有 国 家 资 源 作 支 撑 ， 但 面 临 重 重 困 难 ， 国 有 企 业 能 取 得 现 在 这 样 的 成 绩 ， 确 实 可 说 不 易 。
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 虽 然 有 国 家 资 源 作 支 撑 ， 但 面 临 重 重 困 难 ， 国 有 企 业 能 取 得 现 在 这 样 的 成 绩 ， 确 实 堪 称 不 易 。
A 36 38|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 电 动 汽 车 和 智 能 手 机 、 智 能 家 居 等 市 场 的 迅 速 扩 张 ， 无 线 电 能 传 输 技 术 将 成 为 一 个 全 新 的 机 会 领 域 。 国 家 必 须 适 时 地 支 持 发 展 这 项 技 术 。
T0-A0 随 着 电 动 汽 车 和 智 能 手 机 、 智 能 家 居 等 市 场 的 迅 速 扩 张 ， 无 线 电 能 传 输 技 术 将 成 为 一 个 全 新 的 机 会 领 域 。 国 家 必 须 适 时 地 支 持 发 展 这 项 技 术 。
A 0 0|||M|||随 着|||REQUIRED|||-NONE-|||0
T1-A0 电 动 汽 车 和 智 能 手 机 、 智 能 家 居 等 市 场 的 迅 速 扩 张 ， 预 示 着 无 线 电 能 传 输 技 术 将 成 为 一 个 全 新 的 机 会 领 域 。 国 家 必 须 适 时 地 支 持 发 展 这 项 技 术 。
A 23 23|||M|||预 示 着|||REQUIRED|||-NONE-|||1

S 在 利 率 市 场 化 和 互 联 网 金 融 异 军 突 起 的 背 景 下 ， 有 关 人 士 已 经 意 识 到 银 行 服 务 网 点 存 在 着 诸 多 短 板 等 问 题 ， 银 行 业 传 统 的 赢 利 模 式 亟 待 转 型 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 爱 美 的 女 性 一 遍 遍 抹 上 防 晒 霜 ， 出 门 也 要 打 一 把 遮 阳 伞 ， 在 阻 断 了 紫 外 线 与 皮 肤 的 直 接 接 触 的 同 时 ， 也 失 去 了 获 得 维 生 素 D 。
T0-A0 爱 美 的 女 性 一 遍 遍 抹 上 防 晒 霜 ， 出 门 也 要 打 一 把 遮 阳 伞 ， 在 阻 断 了 紫 外 线 与 皮 肤 的 直 接 接 触 的 同 时 ， 也 失 去 了 获 得 维 生 素 D 的 机 会 。
A 54 54|||M|||的 机 会|||REQUIRED|||-NONE-|||0
T1-A0 爱 美 的 女 性 一 遍 遍 抹 上 防 晒 霜 ， 出 门 也 要 打 一 把 遮 阳 伞 ， 在 阻 断 了 紫 外 线 与 皮 肤 的 直 接 接 触 的 同 时 ， 也 失 去 了 维 生 素 D 。
A 48 50|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 通 过 四 年 的 不 懈 努 力 ， 使 我 终 于 考 上 了 理 想 的 高 中 。
T0-A0 四 年 的 不 懈 努 力 ， 使 我 终 于 考 上 了 理 想 的 高 中 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 通 过 四 年 的 不 懈 努 力 ， 我 终 于 考 上 了 理 想 的 高 中 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 艺 术 节 的 举 办 ， 是 传 承 和 弘 扬 中 华 优 秀 传 统 文 化 的 重 要 舞 台 ， 是 学 习 借 鉴 各 国 创 造 的 优 秀 文 艺 的 契 机 。
T0-A0 艺 术 节 是 传 承 和 弘 扬 中 华 优 秀 传 统 文 化 的 重 要 舞 台 ， 艺 术 节 的 举 办 是 学 习 借 鉴 各 国 创 造 的 优 秀 文 艺 的 契 机 。
A 3 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 27|||M|||艺 术 节 的 举 办|||REQUIRED|||-NONE-|||0
T1-A0 艺 术 节 ， 是 传 承 和 弘 扬 中 华 优 秀 传 统 文 化 的 重 要 舞 台 ， 是 学 习 借 鉴 各 国 创 造 的 优 秀 文 艺 的 契 机 。
A 3 6|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 迪 亚 克 表 示 ， 中 国 是 个 体 育 大 国 ， 为 国 际 体 育 事 业 的 发 展 作 出 了 积 极 贡 献 ， 特 别 是 在 增 强 体 育 事 业 发 展 过 程 中 推 动 了 田 径 运 动 的 大 发 展 。 国 际 田 联 愿 进 一 步 加 强 同 屮 方 的 交 流 与 合 作 。
T0-A0 迪 亚 克 表 示 ， 中 国 是 个 体 育 大 国 ， 为 国 际 体 育 事 业 的 发 展 作 出 了 积 极 贡 献 ， 特 别 是 在 推 进 体 育 事 业 发 展 过 程 中 推 动 了 田 径 运 动 的 大 发 展 。 国 际 田 联 愿 进 一 步 加 强 同 屮 方 的 交 流 与 合 作 。
A 37 39|||S|||推 进|||REQUIRED|||-NONE-|||0
T1-A0 迪 亚 克 表 示 ， 中 国 是 个 体 育 大 国 ， 为 国 际 体 育 事 业 的 发 展 作 出 了 积 极 贡 献 ， 特 别 是 在 推 动 体 育 事 业 发 展 过 程 中 推 动 了 田 径 运 动 的 大 发 展 。 国 际 田 联 愿 进 一 步 加 强 同 中 方 的 交 流 与 合 作 。
A 37 39|||S|||推 动|||REQUIRED|||-NONE-|||1
A 71 72|||S|||中|||REQUIRED|||-NONE-|||1

S MH370 航 班 客 机 失 联 之 后 ， 我 国 派 出 了 包 括 “ 海 巡 01 ” 舰 与 “ 井 冈 山 ” 舰 在 内 的 六 艘 舰 艇 组 成 的 史 上 最 大 规 模 的 搜 寻 编 队 。
T0-A0 MH370 航 班 客 机 失 联 之 后 ， 我 国 派 出 了 由 “ 海 巡 01 ” 舰 与 “ 井 冈 山 ” 舰 在 内 的 六 艘 舰 艇 组 成 的 史 上 最 大 规 模 的 搜 寻 编 队 。
A 15 17|||S|||由|||REQUIRED|||-NONE-|||0
T1-A0 MH370 航 班 客 机 失 联 之 后 ， 我 国 派 出 了 包 括 “ 海 巡 01 ” 舰 与 “ 井 冈 山 ” 舰 在 内 的 六 艘 舰 艇 ， 这 六 艘 舰 艇 组 成 了 史 上 最 大 规 模 的 搜 寻 编 队 。
A 33 33|||M|||六 艘 舰 艇 ， 这|||REQUIRED|||-NONE-|||1
A 39 40|||S|||了|||REQUIRED|||-NONE-|||1

S 从 医 学 角 度 看 ， 早 餐 在 供 应 血 糖 方 面 起 着 重 要 的 作 用 ， 不 吃 或 少 吃 早 餐 ， 会 使 血 糖 不 断 下 降 ， 造 成 思 维 减 慢 、 反 应 迟 钝 ， 出 现 低 血 糖 休 克 的 症 状 ， 甚 至 精 神 不 振 。
T0-A0 从 医 学 角 度 看 ， 早 餐 在 供 应 血 糖 方 面 起 着 重 要 的 作 用 ， 不 吃 或 少 吃 早 餐 ， 会 使 血 糖 不 断 下 降 ， 造 成 思 维 减 慢 、 反 应 迟 钝 、 精 神 不 振 ， 甚 至 出 现 低 血 糖 休 克 的 症 状 。
A 52 52|||M|||、 精 神 不 振|||REQUIRED|||-NONE-|||0
A 53 53|||M|||甚 至|||REQUIRED|||-NONE-|||0
A 63 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 ， 展 现 在 我 们 眼 前 的 是 各 式 各 样 的 沙 柱 ， 它 们 在 旋 转 ， 在 移 动 ， 在 不 断 产 生 着 难 测 的 变 化 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 少 网 友 建 议 让 政 协 委 员 们 集 体 到 户 外 考 察 ， 在 尘 沙 弥 漫 的 北 京 走 上 一 圈 ， 一 定 百 感 交 集 ， 议 案 、 提 案 会 写 得 更 具 真 实 性 和 说 服 力 。
T0-A0 不 少 网 友 建 议 让 政 协 委 员 们 集 体 到 户 外 考 察 ， 在 尘 沙 弥 漫 的 北 京 走 上 一 圈 ， 政 协 委 员 们 一 定 百 感 交 集 ， 议 案 、 提 案 会 写 得 更 具 真 实 性 和 说 服 力 。
A 33 33|||M|||政 协 委 员 们|||REQUIRED|||-NONE-|||0
T1-A0 不 少 网 友 建 议 让 政 协 委 员 们 集 体 到 户 外 考 察 ， 他 们 在 尘 沙 弥 漫 的 北 京 走 上 一 圈 ， 一 定 百 感 交 集 ， 议 案 、 提 案 会 写 得 更 具 真 实 性 和 说 服 力 。
A 20 20|||M|||他 们|||REQUIRED|||-NONE-|||1

S 在 漫 长 的 历 史 进 程 中 ， 中 国 人 民 和 英 国 人 民 都 创 造 了 灿 烂 的 文 明 ， 对 人 类 文 明 进 步 产 生 了 深 远 影 响 。 金 融 城 既 是 中 英 深 度 合 作 的 一 个 缩 影 ， 也 是 全 球 开 放 的 一 个 生 动 诠 释 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 境 外 过 年 已 逐 渐 成 为 新 潮 流 ， 根 据 国 家 旅 游 局 官 方 网 站 数 据 显 示 ， 今 年 春 节 期 间 ， 我 国 公 民 出 境 旅 游 人 数 已 达 61 ##5 万 。
T0-A0 在 境 外 过 年 已 逐 渐 成 为 新 潮 流 ， 根 据 国 家 旅 游 局 官 方 网 站 数 据 ， 今 年 春 节 期 间 ， 我 国 公 民 出 境 旅 游 人 数 已 达 61 ##5 万 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 境 外 过 年 已 逐 渐 成 为 新 潮 流 ， 国 家 旅 游 局 官 方 网 站 数 据 显 示 ， 今 年 春 节 期 间 ， 我 国 公 民 出 境 旅 游 人 数 已 达 61 ##5 万 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 深 圳 市 将 每 年 12 月 7 日 设 为 “ 深 圳 创 意 设 计 日 ” ， 与 深 圳 市 获 得 联 合 国 教 科 文 组 织 授 予 的 “ 设 计 之 都 ” 称 号 的 2008 年 12 月 7 日 同 属 一 天 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 要 通 过 宣 传 来 教 育 和 引 导 人 们 依 法 行 使 交 通 权 利 和 义 务 ， 预 防 交 通 拥 堵 ， 减 少 交 通 延 误 ， 保 障 道 路 畅 通 和 道 路 安 全 。
T0-A0 我 们 要 通 过 宣 传 来 教 育 和 引 导 人 们 依 法 行 使 交 通 权 利 和 履 行 义 务 ， 预 防 交 通 拥 堵 ， 减 少 交 通 延 误 ， 保 障 道 路 畅 通 和 道 路 安 全 。
A 24 24|||M|||履 行|||REQUIRED|||-NONE-|||0
T1-A0 我 们 要 通 过 宣 传 来 教 育 和 引 导 人 们 依 法 行 使 交 通 权 利 和 履 行 交 通 义 务 ， 预 防 交 通 拥 堵 ， 减 少 交 通 延 误 ， 保 障 道 路 畅 通 和 道 路 安 全 。
A 24 24|||M|||履 行 交 通|||REQUIRED|||-NONE-|||1

S 世 界 动 物 卫 生 组 织 的 专 家 建 议 ， 在 尚 无 有 效 的 禽 流 感 疫 苗 的 条 件 下 ， 应 采 取 迅 速 隔 离 疫 区 、 尽 快 扑 杀 病 禽 、 及 时 发 现 疫 情 等 措 施 来 控 制 禽 流 感 的 蔓 延 。
T0-A0 世 界 动 物 卫 生 组 织 的 专 家 建 议 ， 在 尚 无 有 效 的 禽 流 感 疫 苗 的 条 件 下 ， 应 采 取 及 时 发 现 疫 情 、 尽 快 扑 杀 病 禽 、 迅 速 隔 离 疫 区 等 措 施 来 控 制 禽 流 感 的 蔓 延 。
A 33 37|||S|||及 时 发 现|||REQUIRED|||-NONE-|||0
A 38 39|||S|||情|||REQUIRED|||-NONE-|||0
A 47 51|||S|||迅 速 隔 离|||REQUIRED|||-NONE-|||0
A 52 53|||S|||区|||REQUIRED|||-NONE-|||0

S 作 者 观 察 细 致 ， 一 泓 清 潭 、 汩 汩 流 水 、 郎 朗 歌 声 ， 都 能 激 发 他 的 灵 感 ， 都 能 从 中 找 到 抒 情 叙 事 的 切 入 点 。
T0-A0 作 者 观 察 细 致 ， 一 泓 清 潭 、 汩 汩 流 水 、 郎 朗 歌 声 ， 都 能 激 发 他 的 灵 感 ， 作 者 都 能 从 中 找 到 抒 情 叙 事 的 切 入 点 。
A 31 31|||M|||作 者|||REQUIRED|||-NONE-|||0
T1-A0 作 者 观 察 细 致 ， 一 泓 清 潭 、 汩 汩 流 水 、 郎 朗 歌 声 ， 都 能 激 发 他 的 灵 感 ， 他 都 能 从 中 找 到 抒 情 叙 事 的 切 入 点 。
A 31 31|||M|||他|||REQUIRED|||-NONE-|||1

S 严 重 的 雾 霾 天 气 现 象 ， 不 仅 增 加 了 居 民 的 出 行 时 间 和 成 本 ， 而 且 也 会 抑 制 人 们 的
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 伟 大 的 长 征 精 神 ， 作 为 中 国 共 产 党 人 精 神 族 谱 的 重 要 组 成 部 分 ， 成 为 鼓 舞 中 国 人 民 不 断 攻 坚 克 难 ， 从 一 个 胜 利 走 向 另 一 个 胜 利 。
T0-A0 伟 大 的 长 征 精 神 ， 作 为 中 国 共 产 党 人 精 神 族 谱 的 重 要 组 成 部 分 ， 成 为 鼓 舞 中 国 人 民 不 断 攻 坚 克 难 ， 从 一 个 胜 利 走 向 另 一 个 胜 利 的 精 神 支 柱 。
A 55 55|||M|||的 精 神 支 柱|||REQUIRED|||-NONE-|||0
T1-A0 伟 大 的 长 征 精 神 ， 作 为 中 国 共 产 党 人 精 神 族 谱 的 重 要 组 成 部 分 ， 成 为 鼓 舞 中 国 人 民 不 断 攻 坚 克 难 ， 从 一 个 胜 利 走 向 另 一 个 胜 利 的 强 大 精 神 动 力 。
A 55 55|||M|||的 强 大 精 神 动 力|||REQUIRED|||-NONE-|||1

S 欧 洲 2015 年 迎 来 了 超 过 一 百 多 万 的 难 民 ， 他 们 中 的 大 多 数 来 自 叙 利 亚 、 伊 拉 克 和 阿 富 汗 ， 为 逃 避 战 乱 而 背 井 离 乡 。
T0-A0 欧 洲 2015 年 迎 来 了 一 百 多 万 的 难 民 ， 他 们 中 的 大 多 数 来 自 叙 利 亚 、 伊 拉 克 和 阿 富 汗 ， 为 逃 避 战 乱 而 背 井 离 乡 。
A 7 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 欧 洲 2015 年 迎 来 了 超 过 一 百 万 的 难 民 ， 他 们 中 的 大 多 数 来 自 叙 利 亚 、 伊 拉 克 和 阿 富 汗 ， 为 逃 避 战 乱 而 背 井 离 乡 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 备 受 关 注 的 安 徽 展 馆 设 计 方 案 日 前 顺 利 通 过 上 海 世 博 会 组 委 会 专 家 评 审 ， 该 方 案 贴 近 上 海 世 博 会 主 题 ， 具 有 浓 厚 地 方 特 色 ， 创 意 新 颖 ； 展 馆 的 展 项 集 中 ， 徽 派 建 筑 选 择 得 当 ， 布 局 合 理 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 大 学 毕 业 后 去 农 村 应 聘 村 官 的 人 当 中 ， 多 数 人 希 望 能 在 建 设 新 农 村 这 一 大 环 境 中 找 到 施 展 才 华 、 创 立 事 业 、 实 现 理 想 的 有 效 途 径 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 美 国 政 治 学 者 弗 朗 西 斯 · 福 山 指 出 ， 为 了 应 对 收 入 差 距 扩 大 ， 发 达 国 家 传 统 的 办 法 是 实 施 再 分 配 和 构 筑 社 会 安 全 网 ， 这 样 做 的 缺 点 是 打 压 了 人 们 的 干 劲 。
T0-A0 美 国 政 治 学 者 弗 朗 西 斯 · 福 山 指 出 ， 为 了 应 对 收 入 差 距 扩 大 的 问 题 ， 发 达 国 家 传 统 的 办 法 是 实 施 再 分 配 和 构 筑 社 会 安 全 网 ， 这 样 做 的 缺 点 是 打 压 了 人 们 的 干 劲 。
A 26 26|||M|||的 问 题|||REQUIRED|||-NONE-|||0

S 失 眠 是 指 因 睡 眠 时 间 不 足 、 质 量 不 佳 对 身 体 产 生 损 害 而 出 现 的 不 舒 服 的 感 觉 ， 应 对 失 眠 需 要 了 解 相 关 的 睡 眠 卫 生 知 识 ， 进 行 自 我 调 护 。
T0-A0 失 眠 时 ， 会 因 睡 眠 时 间 不 足 、 质 量 不 佳 对 身 体 产 生 损 害 而 出 现 不 舒 服 的 感 觉 ， 应 对 失 眠 需 要 了 解 相 关 的 睡 眠 卫 生 知 识 ， 进 行 自 我 调 护 。
A 2 4|||S|||时 ， 会|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 失 眠 是 指 因 睡 眠 时 间 不 足 、 质 量 不 佳 对 身 体 产 生 损 害 而 出 现 的 不 舒 服 的 现 象 ， 应 对 失 眠 需 要 了 解 相 关 的 睡 眠 卫 生 知 识 ， 进 行 自 我 调 护 。
A 31 33|||S|||现 象|||REQUIRED|||-NONE-|||1

S 美 国 专 家 研 究 发 现 ， 常 喝 绿 茶 对 糖 尿 病 、 类 风 湿 性 关 节 炎 、 狼 疮 和 干 燥 综 合 症 等 疾 病 有 效 果 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 美 国 专 家 研 究 发 现 ， 常 喝 绿 茶 对 糖 尿 病 、 类 风 湿 性 关 节 炎 、 狼 疮 和 干 燥 综 合 症 等 疾 病 的 防 治 有 效 果 。
A 37 37|||M|||的 防 治|||REQUIRED|||-NONE-|||1

S 央 视 请 来 教 育 部 部 长 周 济 ， 请 他 就 当 前 备 受 指 责 的 高 考 阐 述 官 方 立 场 。 周 部 长 坦 承 民 众 所 指 出 的 当 前 高 中 教 育 以 高 考 为 中 心 的 问 题 是 正 确 的 ， 但 要 彻 底 解 决 尚 需 时 日 。
T0-A0 央 视 请 来 教 育 部 部 长 周 济 ， 请 他 就 当 前 备 受 指 责 的 高 考 阐 述 官 方 立 场 。 周 部 长 坦 承 民 众 所 指 出 的 当 前 高 中 教 育 以 高 考 为 中 心 的 问 题 是 存 在 的 ， 但 要 彻 底 解 决 尚 需 时 日 。
A 58 60|||S|||存 在|||REQUIRED|||-NONE-|||0

S 目 前 我 国 各 大 医 院 的 就 医 环 境 、 医 疗 水 平 与 以 往 相 比 均 有 提 高 ， 但 药 价 始 终 居 高 不 下 ， 让 患 者 难 以 承 受 。
T0-A0 目 前 我 国 各 大 医 院 的 就 医 环 境 、 医 疗 水 平 与 以 往 相 比 均 有 改 善 和 提 高 ， 但 药 价 始 终 居 高 不 下 ， 让 患 者 难 以 承 受 。
A 25 25|||M|||改 善 和|||REQUIRED|||-NONE-|||0
T1-A0 目 前 我 国 各 大 医 院 与 以 往 相 比 ， 就 医 环 境 有 所 改 善 、 医 疗 水 平 也 有 提 高 ， 但 药 价 始 终 居 高 不 下 ， 让 患 者 难 以 承 受 。
A 8 9|||S|||与 以 往 相 比 ，|||REQUIRED|||-NONE-|||1
A 13 13|||M|||有 所 改 善|||REQUIRED|||-NONE-|||1
A 18 24|||S|||也|||REQUIRED|||-NONE-|||1

S 每 年 的 4 月 22 日 是 “ 世 界 地 球 日 ” ， 设 立 “ 世 界 地 球 日 ” 的 目 的 是 唤 起 人 类 爱 护 地 球 、 保 护 家 园 ， 促 进 资 源 开 发 与 环 境 保 护 的 协 调 发 展 。
T0-A0 每 年 的 4 月 22 日 是 “ 世 界 地 球 日 ” ， 设 立 “ 世 界 地 球 日 ” 的 目 的 是 唤 起 人 类 爱 护 地 球 、 保 护 家 园 的 意 识 ， 促 进 资 源 开 发 与 环 境 保 护 的 协 调 发 展 。
A 42 42|||M|||的 意 识|||REQUIRED|||-NONE-|||0

S 凰 岗 镇 党 委 书 记 江 玉 明 强 调 ， 随 着 自 媒 体 的 兴 起 ， 在 网 络 越 来 越 发 达 的 今 天 ， 对 地 方 政 府 的 工 作 方 式 、 思 路 提 出 更 高 要 求 。
T0-A0 凰 岗 镇 党 委 书 记 江 玉 明 强 调 ， 随 着 自 媒 体 的 兴 起 ， 在 网 络 越 来 越 发 达 的 今 天 ， 需 要 对 地 方 政 府 的 工 作 方 式 、 思 路 提 出 更 高 要 求 。
A 34 34|||M|||需 要|||REQUIRED|||-NONE-|||0
T1-A0 凰 岗 镇 党 委 书 记 江 玉 明 强 调 ， 在 网 络 越 来 越 发 达 的 今 天 ， 自 媒 体 的 兴 起 对 地 方 政 府 的 工 作 方 式 、 思 路 提 出 更 高 要 求 。
A 12 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 34 34|||M|||自 媒 体 的 兴 起|||REQUIRED|||-NONE-|||1

S 今 天 老 师 又 在 班 会 上 表 扬 了 自 己 ， 但 是 我 觉 得 还 需 要 继 续 努 力 。
T0-A0 今 天 老 师 又 在 班 会 上 表 扬 了 我 ， 但 是 我 觉 得 还 需 要 继 续 努 力 。
A 12 14|||S|||我|||REQUIRED|||-NONE-|||0
T1-A0 今 天 老 师 又 在 班 会 上 表 扬 了 我 ， 但 是 我 觉 得 自 己 还 需 要 继 续 努 力 。
A 12 14|||S|||我|||REQUIRED|||-NONE-|||1
A 20 20|||M|||自 己|||REQUIRED|||-NONE-|||1

S 一 批 对 艺 术 十 分 钟 情 而 又 有 高 质 量 的 运 作 水 平 的 经 纪 人 的 出 现 ， 对 艺 术 市 场 的 发 展 以 至 画 家 的 作 品 进 入 流 通 领 域 起 到 十 分 重 要 的 桥 梁 和 纽 带 作 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 前 ， 我 国 的 发 展 仍 处 于 重 要 战 略 机 遇 期 ， 继 续 保 持 良 好 势 头 具 备 不 少 有 利 条 件 ， 但 社 会 矛 盾 也 日 益 凸 显 ， 会 遇 到 不 少 需 要 解 决 的 风 险 和 难 题 。
T0-A0 当 前 ， 我 国 的 发 展 仍 处 于 重 要 战 略 机 遇 期 ， 继 续 保 持 良 好 势 头 具 备 不 少 有 利 条 件 ， 但 社 会 矛 盾 也 日 益 凸 显 ， 会 遇 到 不 少 需 要 解 决 的 难 题 。
A 57 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 当 前 ， 我 国 的 发 展 仍 处 于 重 要 战 略 机 遇 期 ， 继 续 保 持 良 好 势 头 具 备 不 少 有 利 条 件 ， 但 社 会 矛 盾 也 日 益 凸 显 ， 会 遇 到 不 少 需 要 克 服 的 风 险 和 需 要 解 决 的 难 题 。
A 54 56|||S|||克 服|||REQUIRED|||-NONE-|||1
A 60 60|||M|||需 要 解 决 的|||REQUIRED|||-NONE-|||1

S 城 市 发 展 论 坛 的 与 会 专 家 普 遍 认 为 ： 我 国 城 镇 化 研 究 主 要 集 中 在 预 测 城 镇 化 速 度 和 趋 势 上 ， 而 对 城 镇 化 过 程 中 公 共 政 策 的 负 面 影 响 则 明 显 被 忽 视 。
T0-A0 城 市 发 展 论 坛 的 与 会 专 家 普 遍 认 为 ： 我 国 城 镇 化 研 究 主 要 集 中 在 预 测 城 镇 化 速 度 和 趋 势 上 ， 而 城 镇 化 过 程 中 公 共 政 策 的 负 面 影 响 则 明 显 被 忽 视 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 9 月 10 日 ， 第 十 二 届 全 运 会 赛 场 传 来 捷 报 ： “ 安 徽 玫 瑰 ” 在 女 子 手 球 决 赛 中 ， 以 31 ##∶ ##20 战 胜 了 上 届 冠 军 解 放 军 队 ， 蝉 联 了 冠 军 。
T0-A0 9 月 10 日 ， 第 十 二 届 全 运 会 赛 场 传 来 捷 报 ： “ 安 徽 玫 瑰 ” 在 女 子 手 球 决 赛 中 ， 以 31 ##∶ ##20 战 胜 了 上 届 冠 军 解 放 军 队 ， 赢 得 了 冠 军 。
A 50 52|||S|||赢 得|||REQUIRED|||-NONE-|||0
T1-A0 9 月 10 日 ， 第 十 二 届 全 运 会 赛 场 传 来 捷 报 ： “ 安 徽 玫 瑰 ” 在 女 子 手 球 决 赛 中 ， 以 31 ##∶ ##20 战 胜 了 上 届 冠 军 解 放 军 队 ， 获 得 了 冠 军 。
A 50 52|||S|||获 得|||REQUIRED|||-NONE-|||1

S 崇 安 髭 蟾 是 武 夷 山 区 特 有 的 两 栖 类 珍 稀 动 物 ， 生 活 在 海 拔 一 千 米 左 右 的 高 山 溪 水 中 ， 最 初 因 五 十 年 前 在 崇 安 发 现 而 得 名 。
T0-A0 崇 安 髭 蟾 是 武 夷 山 区 特 有 的 两 栖 类 珍 稀 动 物 ， 生 活 在 海 拔 一 千 米 左 右 的 高 山 溪 水 中 ， 因 五 十 年 前 最 初 在 崇 安 发 现 而 得 名 。
A 37 44|||W|||因 五 十 年 前 最 初|||REQUIRED|||-NONE-|||0

S 淮 剧 ， 原 名 江 淮 戏 ， 是 一 种 古 老 的 地 方 戏 曲 剧 种 ， 流 行 于 盐 城 、 淮 安 等 地 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 大 部 分 经 济 发 达 国 家 的 紧 急 救 援 管 理 ， 都 是 设 立 专 门 机 构 对 各 类 灾 害 和 民 防 事 务 实 行 统 一 指 挥 和 协 调 ， 这 必 然 需 要 大 量 的 专 业 灾 难 救 援 工 作 者 参 与 其 中 。
T0-A0 大 部 分 经 济 发 达 国 家 的 紧 急 救 援 管 理 ， 都 是 设 立 专 门 机 构 对 各 类 救 灾 工 作 和 民 防 事 务 实 行 统 一 指 挥 和 协 调 ， 这 必 然 需 要 大 量 的 专 业 灾 难 救 援 工 作 者 参 与 其 中 。
A 28 28|||M|||救|||REQUIRED|||-NONE-|||0
A 29 30|||S|||工 作|||REQUIRED|||-NONE-|||0

S 人 们 一 走 进 教 学 楼 就 会 看 到 ， 所 有 关 于 澳 门 历 史 的 图 片 和 宣 传 画 都 被 挂 在 走 廊 两 边 的 墙 壁 上 。
T0-A0 人 们 一 走 进 教 学 楼 就 会 看 到 ， 所 有 关 于 澳 门 历 史 的 图 片 都 被 挂 在 走 廊 两 边 的 墙 壁 上 。
A 24 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 人 们 一 走 进 教 学 楼 就 会 看 到 ， 所 有 关 于 澳 门 历 史 的 宣 传 画 等 图 片 都 被 挂 在 走 廊 两 边 的 墙 壁 上 。
A 22 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 28 28|||M|||等 图 片|||REQUIRED|||-NONE-|||1

S 我 们 应 该 充 分 认 识 到 ， 我 国 当 下 的 环 境 整 治 是 一 个 综 合 性 难 题 ， 需 要 政 府 、 企 业 和 个 人 等 主 体 的 多 方 努 力 共 同 打 造 一 个 绿 色 的 社 会 环 境 。
T0-A0 我 们 应 该 充 分 认 识 到 ， 我 国 当 下 的 环 境 整 治 是 一 个 综 合 性 难 题 ， 需 要 政 府 、 企 业 和 个 人 等 主 体 的 多 方 努 力 。
A 46 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 们 应 该 充 分 认 识 到 ， 我 国 当 下 的 环 境 整 治 是 一 个 综 合 性 难 题 ， 需 要 政 府 、 企 业 和 个 人 等 主 体 的 多 方 努 力 ， 共 同 打 造 一 个 绿 色 的 社 会 环 境 。
A 46 46|||M|||，|||REQUIRED|||-NONE-|||1

S 全 国 食 品 安 全 整 顿 活 动 自 全 面 展 开 以 来 ， 各 部 门 深 入 系 统 地 分 析 典 型 案 例 和 当 前 食 品 安 全 突 出 问 题 ， 加 大 了 对 各 类 案 件 的 查 处 力 度 。
T0-A0 自 全 国 食 品 安 全 整 顿 活 动 全 面 展 开 以 来 ， 各 部 门 深 入 系 统 地 分 析 食 品 安 全 典 型 案 例 和 当 前 食 品 安 全 突 出 问 题 ， 加 大 了 对 各 类 案 件 的 查 处 力 度 。
A 0 11|||W|||自 全 国 食 品 安 全 整 顿 活 动|||REQUIRED|||-NONE-|||0
A 28 28|||M|||食 品 安 全|||REQUIRED|||-NONE-|||0
T1-A0 自 从 全 国 食 品 安 全 整 顿 活 动 全 面 展 开 以 来 ， 各 部 门 深 入 系 统 地 分 析 典 型 案 例 和 当 前 食 品 安 全 突 出 问 题 ， 加 大 了 对 各 类 案 件 的 查 处 力 度 。
A 0 0|||M|||自 从|||REQUIRED|||-NONE-|||1
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 经 过 改 革 开 放 多 年 来 的 我 国 经 济 建 设 的 实 践 ， 证 实 了 “ 绿 水 青 山 就 是 金 山 银 山 ” 这 一 理 念 的 正 确 性 。
T0-A0 改 革 开 放 多 年 来 ， 我 国 经 济 建 设 的 实 践 证 实 了 “ 绿 水 青 山 就 是 金 山 银 山 ” 这 一 理 念 的 正 确 性 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 9 10|||S|||，|||REQUIRED|||-NONE-|||0
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 改 革 开 放 多 年 来 的 我 国 经 济 建 设 的 实 践 ， 证 实 了 “ 绿 水 青 山 就 是 金 山 银 山 ” 这 一 理 念 的 正 确 性 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 今 年 ， 我 省 将 加 大 洛 阳 、 郑 州 两 大 片 区 ， 长 城 、 大 运 河 、 丝 绸 之 路 河 南 段 3 条 线 性 遗 产 ， 巩 义 宋 陵 等 16 处 大 遗 址 的 保 护 工 作 。
T0-A0 今 年 ， 我 省 将 完 善 洛 阳 、 郑 州 两 大 片 区 ， 长 城 、 大 运 河 、 丝 绸 之 路 河 南 段 3 条 线 性 遗 产 ， 巩 义 宋 陵 等 16 处 大 遗 址 的 保 护 工 作 。
A 6 8|||S|||完 善|||REQUIRED|||-NONE-|||0
T1-A0 今 年 ， 我 省 将 加 大 洛 阳 、 郑 州 两 大 片 区 ， 长 城 、 大 运 河 、 丝 绸 之 路 河 南 段 3 条 线 性 遗 产 ， 巩 义 宋 陵 等 16 处 大 遗 址 的 保 护 工 作 力 度 。
A 54 54|||M|||力 度|||REQUIRED|||-NONE-|||1

S 为 满 足 春 节 期 间 旅 客 出 行 需 求 ， 缓 解 运 输 压 力 ， 上 海 铁 路 局 将 组 织 增 开 阜 阳 、 合 肥 、 南 京 、 无 锡 、 杭 州 、 宁 波 等 区 内 20 余 对 临 时 客 运 列 车 上 线 运 营 。
T0-A0 为 满 足 春 节 期 间 旅 客 出 行 需 求 ， 缓 解 运 输 压 力 ， 上 海 铁 路 局 将 组 织 增 开 阜 阳 、 合 肥 、 南 京 、 无 锡 、 杭 州 、 宁 波 等 区 内 20 余 对 临 时 客 运 列 车 。
A 60 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 十 八 届 全 国 书 博 会 在 郑 州 举 行 ， 广 东 参 展 的 出 版 物 至 少 有 4500 种 以 上 ， 其 中 《 王 蒙 自 传 》 、 《 我 在 央 视 》 等 一 批 精 品 各 受 读 者 青 睐 。
T0-A0 第 十 八 届 全 国 书 博 会 在 郑 州 举 行 ， 广 东 参 展 的 出 版 物 至 少 有 4500 种 ， 其 中 《 王 蒙 自 传 》 、 《 我 在 央 视 》 等 一 批 精 品 书 籍 受 读 者 青 睐 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 52|||S|||书 籍|||REQUIRED|||-NONE-|||0
T1-A0 第 十 八 届 全 国 书 博 会 在 郑 州 举 行 ， 广 东 参 展 的 出 版 物 有 4500 种 以 上 ， 其 中 《 王 蒙 自 传 》 、 《 我 在 央 视 》 等 一 批 精 品 各 受 读 者 青 睐 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 第 十 八 届 全 国 书 博 会 在 郑 州 举 行 ， 广 东 参 展 的 出 版 物 至 少 有 4500 种 ， 其 中 《 王 蒙 自 传 》 、 《 我 在 央 视 》 等 一 批 精 品 各 受 读 者 青 睐 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 除 非 加 强 对 抗 性 训 练 ， 中 国 足 球 才 有 可 能 走 向 世 界 ， 否 则 连 亚 洲 也 冲 不 出 去 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 只 要 与 自 然 和 谐 相 处 ， 才 能 保 护 好 我 们 赖 以 生 存 的 家 园 。
T0-A0 我 们 只 有 与 自 然 和 谐 相 处 ， 才 能 保 护 好 我 们 赖 以 生 存 的 家 园 。
A 3 4|||S|||有|||REQUIRED|||-NONE-|||0

S 由 于 自 身 特 殊 情 况 ， 美 术 、 体 育 等 特 长 生 在 专 业 上 多 投 入 一 点 时 间 和 精 力 本 是 无 可 非 议 的 ， 但 是 是 否 就 可 以 因 此 而 忽 视 文 化 课 的 学 习 呢 ？ 从 长 远 的 观 点 看 ， 我 们 认 为 这 样 做 是 不 恰 当 的 。
T0-A0 由 于 自 身 特 殊 情 况 ， 美 术 、 体 育 等 特 长 生 在 专 业 上 多 投 入 一 点 时 间 和 精 力 本 是 无 可 非 议 的 ， 但 是 是 否 就 可 以 因 此 而 忽 视 文 化 课 的 学 习 呢 ？ 从 长 远 的 观 点 看 ， 我 们 认 为 忽 视 文 化 课 的 学 习 是 不 恰 当 的 。
A 72 75|||S|||忽 视 文 化 课 的 学 习|||REQUIRED|||-NONE-|||0
T1-A0 由 于 自 身 特 殊 情 况 ， 美 术 、 体 育 等 特 长 生 在 专 业 上 多 投 入 一 点 时 间 和 精 力 本 是 无 可 非 议 的 ， 但 是 是 否 就 可 以 因 此 而 忽 视 文 化 课 的 学 习 呢 ？ 从 长 远 的 观 点 看 ， 我 们 认 为 忽 视 是 不 恰 当 的 。
A 72 75|||S|||忽 视|||REQUIRED|||-NONE-|||1
T2-A0 由 于 自 身 特 殊 情 况 ， 美 术 、 体 育 等 特 长 生 在 专 业 上 多 投 入 一 点 时 间 和 精 力 本 是 无 可 非 议 的 ， 但 是 是 否 就 可 以 因 此 而 忽 视 文 化 课 的 学 习 呢 ？ 从 长 远 的 观 点 看 ， 我 们 认 为 忽 视 文 化 课 是 不 恰 当 的 。
A 72 75|||S|||忽 视 文 化 课|||REQUIRED|||-NONE-|||2

S 解 决 地 沟 油 回 流 餐 桌 的 根 本 在 于 加 快 地 方 立 法 ， 一 方 面 制 定 强 制 统 一 收 购 餐 厨 垃 圾 的 办 法 ， 另 一 方 面 通 过 立 法 协 调 环 保 、 城 管 、 工 商 等 部 门 对 餐 厨 费 油 的 管 理 力 度 。
T0-A0 解 决 地 沟 油 回 流 餐 桌 的 根 本 在 于 加 快 地 方 立 法 ， 一 方 面 制 定 强 制 统 一 收 购 餐 厨 垃 圾 的 办 法 ， 另 一 方 面 通 过 立 法 协 调 环 保 、 城 管 、 工 商 等 部 门 对 餐 厨 费 油 的 管 理 。
A 69 71|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 解 决 地 沟 油 回 流 餐 桌 的 根 本 在 于 加 快 地 方 立 法 ， 一 方 面 制 定 强 制 统 一 收 购 餐 厨 垃 圾 的 办 法 ， 另 一 方 面 通 过 立 法 加 大 环 保 、 城 管 、 工 商 等 部 门 对 餐 厨 费 油 的 管 理 力 度 。
A 48 50|||S|||加 大|||REQUIRED|||-NONE-|||1

S 面 对 错 综 复 杂 的 海 洋 主 权 纷 争 ， 除 了 卓 越 的 外 交 智 慧 和 高 超 的 维 权 谋 略 外 ， 高 技 术 装 备 已 经 成 为 有 效 捍 卫 海 洋 权 益 的 重 要 途 径 。
T0-A0 面 对 错 综 复 杂 的 海 洋 主 权 纷 争 ， 除 了 卓 越 的 外 交 智 慧 和 高 超 的 维 权 谋 略 外 ， 高 技 术 装 备 已 经 成 为 有 效 捍 卫 海 洋 权 益 的 重 要 保 障 。
A 53 55|||S|||保 障|||REQUIRED|||-NONE-|||0
T1-A0 面 对 错 综 复 杂 的 海 洋 主 权 纷 争 ， 除 了 卓 越 的 外 交 智 慧 和 高 超 的 维 权 谋 略 外 ， 高 技 术 装 备 已 经 成 为 有 效 捍 卫 海 洋 权 益 的 重 要 武 器 。
A 53 55|||S|||武 器|||REQUIRED|||-NONE-|||1

S 社 会 生 活 的 和 谐 ， 必 须 有 稳 定 安 宁 的 社 会 政 治 环 境 和 有 条 不 紊 的 社 会 生 活 秩 序 作 保 证 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 两 会 的 遏 制 态 度 、 刚 性 需 求 几 乎 消 耗 殆 尽 以 及 投 资 需 求 的 观 望 气 氛 等 因 素 的 影 响 下 ， 高 房 价 如 何 调 整 备 受 关 注 ， 楼 市 正 面 临 着 一 个 新 的 拐 点 。
T0-A0 在 两 会 的 遏 制 态 度 、 刚 性 需 求 消 耗 殆 尽 以 及 投 资 需 求 的 观 望 气 氛 等 因 素 的 影 响 下 ， 高 房 价 如 何 调 整 备 受 关 注 ， 楼 市 正 面 临 着 一 个 新 的 拐 点 。
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 要 逐 步 建 立 起 严 密 的 权 力 运 行 机 制 ， 形 成 不 想 贪 、 不 能 贪 、 不 敢 贪 的 良 好 机 制 ， 从 而 推 动 基 层 风 正 气 清 的 政 治 生 态 。
T0-A0 我 们 要 逐 步 建 立 起 严 密 的 权 力 运 行 机 制 ， 形 成 不 想 贪 、 不 能 贪 、 不 敢 贪 的 良 好 机 制 ， 从 而 推 动 基 层 风 正 气 清 的 政 治 生 态 的 建 设 。
A 52 52|||M|||的 建 设|||REQUIRED|||-NONE-|||0

S “ 地 球 一 小 时 ” 是 WWF （ 世 界 自 然 基 金 会 ） 应 对 全 球 气 候 变 化 所 提 出 的 一 项 倡 议 ， 希 望 个 人 、 社 区 、 企 业 和 政 府 在 特 定 的 时 间 熄 灯 一 小 时 ， 来 表 明 他 们 应 对 气 候 变 化 行 动 的 支 持 。
T0-A0 “ 地 球 一 小 时 ” 是 WWF （ 世 界 自 然 基 金 会 ） 应 对 全 球 气 候 变 化 所 提 出 的 一 项 倡 议 ， 希 望 个 人 、 社 区 、 企 业 和 政 府 在 特 定 的 时 间 熄 灯 一 小 时 ， 来 表 明 他 们 对 应 对 气 候 变 化 行 动 的 支 持 。
A 65 65|||M|||对|||REQUIRED|||-NONE-|||0

S 今 年 大 西 洋 飓 风 季 的 首 个 飓 风 “ 艾 琳 ” （ Irene ） 在 美 国 东 部 时 间 27 日 早 7 时 在 北 卡 罗 来 纳 州 登 陆 ， 已 导 致 10 人 死 亡 ， 至 少 超 过 二 百 万 人 撤 离 家 园 。
T0-A0 今 年 大 西 洋 飓 风 季 的 首 个 飓 风 “ 艾 琳 ” （ Irene ） 在 美 国 东 部 时 间 27 日 早 7 时 在 北 卡 罗 来 纳 州 登 陆 ， 已 导 致 10 人 死 亡 ， 至 少 二 百 万 人 撤 离 家 园 。
A 52 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 今 年 大 西 洋 飓 风 季 的 首 个 飓 风 “ 艾 琳 ” （ Irene ） 在 美 国 东 部 时 间 27 日 早 7 时 在 北 卡 罗 来 纳 州 登 陆 ， 已 导 致 10 人 死 亡 ， 超 过 二 百 万 人 撤 离 家 园 。
A 50 52|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 座 城 市 的 人 文 温 度 ， 体 现 在 对 弱 势 群 体 的 态 度 上 ， 只 有 让 阳 光 也 照 亮 “ 井 居 者 ” “ 蜗 居 者 ” 的 生 活 ， 我 们 才 能 同 有 一 个 光 明 的 未 来 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 去 年 的 大 赛 我 们 的 工 作 得 到 了 好 评 ， 今 年 的 比 赛 从 命 题 ． 决 赛 ． 海 选 到 颁 奖 ． 我 们 又 被 指 定 参 与 活 动 的 全 过 程 ． 一 定 要 高 度 重 视 ， 不 可 疏 忽 。
T0-A0 去 年 的 大 赛 我 们 的 工 作 得 到 了 好 评 ， 今 年 的 比 赛 从 命 题 、 海 选 、 决 赛 到 颁 奖 ， 我 们 又 被 指 定 参 与 活 动 的 全 过 程 ． 一 定 要 高 度 重 视 ， 不 可 疏 忽 。
A 24 25|||S|||、 海 选 、|||REQUIRED|||-NONE-|||0
A 27 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 34|||S|||，|||REQUIRED|||-NONE-|||0

S “ 辽 宁 舰 ” 指 挥 员 的 “ 起 飞 手 势 ” 成 为 亮 点 ， 经 过 报 刊 、 网 络 和 媒 体 的 转 载 与 报 道 ， 受 到 了 国 人 的 热 情 追 捧 和 模 仿 。
T0-A0 “ 辽 宁 舰 ” 指 挥 员 的 “ 起 飞 手 势 ” 成 为 亮 点 ， 经 过 报 刊 、 网 络 等 媒 体 的 转 载 与 报 道 ， 受 到 了 国 人 的 热 情 追 捧 和 模 仿 。
A 27 28|||S|||等|||REQUIRED|||-NONE-|||0
T1-A0 “ 辽 宁 舰 ” 指 挥 员 的 “ 起 飞 手 势 ” 成 为 亮 点 ， 经 过 媒 体 的 转 载 与 报 道 ， 受 到 了 国 人 的 热 情 追 捧 和 模 仿 。
A 22 28|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 阳 光 中 学 在 2014 年 “ 世 界 读 书 日 ” 到 来 之 际 ， 开 展 “ 话 说 我 与 世 界 读 书 日 ” 。
T0-A0 在 2014 年 “ 世 界 读 书 日 ” 到 来 之 际 ， 阳 光 中 学 开 展 “ 话 说 我 与 世 界 读 书 日 ” 活 动 。
A 0 19|||W|||在 2014 年 “ 世 界 读 书 日 ” 到 来 之 际 ， 阳 光 中 学|||REQUIRED|||-NONE-|||0
A 32 32|||M|||活 动|||REQUIRED|||-NONE-|||0
T1-A0 阳 光 中 学 在 2014 年 “ 世 界 读 书 日 ” 到 来 之 际 ， 开 展 “ 话 说 我 与 世 界 读 书 日 ” 活 动 。
A 32 32|||M|||活 动|||REQUIRED|||-NONE-|||1

S 过 去 在 墨 西 哥 和 智 利 ， 流 行 性 感 冒 是 致 命 的 疾 病 ， 此 类 病 例 别 国 也 不 少 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 年 来 ， 我 国 专 利 申 请 一 年 比 一 年 多 ， 专 利 申 请 的 持 续 增 长 ， 表 明 国 内 研 究 开 发 水 平 和 社 会 公 众 专 利 意 识 在 不 断 提 高 。
T0-A0 近 年 来 ， 我 国 专 利 申 请 一 年 比 一 年 多 ， 专 利 申 请 的 持 续 增 长 ， 表 明 国 内 研 究 开 发 水 平 在 不 断 提 高 ， 社 会 公 众 专 利 意 识 不 断 增 强 。
A 37 38|||S|||在 不 断 提 高 ，|||REQUIRED|||-NONE-|||0
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 51|||S|||增 强|||REQUIRED|||-NONE-|||0
T1-A0 近 年 来 ， 我 国 专 利 申 请 一 年 比 一 年 多 ， 专 利 申 请 的 持 续 增 长 ， 表 明 国 内 研 究 开 发 水 平 在 不 断 提 高 和 社 会 公 众 专 利 意 识 在 不 断 加 强 。
A 37 37|||M|||在 不 断 提 高|||REQUIRED|||-NONE-|||1
A 49 51|||S|||加 强|||REQUIRED|||-NONE-|||1

S 中 央 财 政 已 紧 急 下 拨 救 灾 资 金 2 亿 元 ， 用 于 青 海 地 震 灾 区 的 抢 险 救 灾 、 受 灾 群 众 转 移 安 置 和 生 活 救 助 、 伤 员 救 治 、 卫 生 防 疫 等 工 作 。
T0-A0 中 央 财 政 已 紧 急 下 拨 救 灾 资 金 2 亿 元 ， 用 于 青 海 地 震 灾 区 的 受 灾 群 众 转 移 安 置 和 生 活 救 助 、 伤 员 救 治 、 卫 生 防 疫 等 抢 险 救 灾 工 作 。
A 26 55|||W|||受 灾 群 众 转 移 安 置 和 生 活 救 助 、 伤 员 救 治 、 卫 生 防 疫 等 抢 险 救 灾|||REQUIRED|||-NONE-|||0
T1-A0 中 央 财 政 已 紧 急 下 拨 救 灾 资 金 2 亿 元 ， 用 于 青 海 地 震 灾 区 受 灾 群 众 转 移 安 置 和 生 活 救 助 、 伤 员 救 治 、 卫 生 防 疫 等 抢 险 救 灾 工 作 。
A 25 31|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 55 55|||M|||抢 险 救 灾|||REQUIRED|||-NONE-|||1

S 南 水 北 调 工 程 将 建 立 良 好 的 运 营 、 管 理 和 筹 资 机 制 ， 引 导 社 会 各 方 资 金 投 入 ， 从 而 形 成 水 利 建 设 和 用 水 的 良 性 循 环 。
T0-A0 南 水 北 调 工 程 将 建 立 良 好 的 筹 资 、 管 理 和 运 营 机 制 ， 引 导 社 会 各 方 资 金 投 入 ， 从 而 形 成 水 利 建 设 和 用 水 的 良 性 循 环 。
A 12 20|||W|||筹 资 、 管 理 和 运 营|||REQUIRED|||-NONE-|||0

S 45 年 前 ， “ 东 方 红 一 号 ” 的 成 功 发 射 ， 打 破 了 超 级 大 国 对 航 天 技 术 的 垄 断 ， 显 示 了 中 国 人 民 勇 攀 高 峰 的 决 心 ， 奠 定 了 中 国 在 国 际 上 的 地 位 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 清 明 上 河 图 》 对 北 宋 的 经 济 状 况 ， 包 括 资 本 主 义 的 萌 芽 也 有 描 绘 ， 同 时 也 在 揭 示 社 会 矛 盾 ， 我 们 从 图 中 所 表 现 的 民 生 不 难 看 出 当 时 贫 富 悬 殊 很 大 的 社 会 现 实 。
T0-A0 《 清 明 上 河 图 》 对 北 宋 的 经 济 状 况 ， 包 括 资 本 主 义 的 萌 芽 也 有 描 绘 ， 同 时 也 在 揭 示 社 会 矛 盾 ， 我 们 从 图 中 所 表 现 的 民 生 不 难 看 出 当 时 贫 富 差 距 很 大 的 社 会 现 实 。
A 60 62|||S|||差 距|||REQUIRED|||-NONE-|||0
T1-A0 《 清 明 上 河 图 》 对 北 宋 的 经 济 状 况 ， 包 括 资 本 主 义 的 萌 芽 也 有 描 绘 ， 同 时 也 在 揭 示 社 会 矛 盾 ， 我 们 从 图 中 所 表 现 的 民 生 不 难 看 出 当 时 贫 富 悬 殊 的 社 会 现 实 。
A 62 64|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 武 夷 山 市 城 村 的 汉 城 遗 址 ， 原 为 西 汉 东 南 少 数 民 族 闽 越 国 王 城 ， 是 目 前 我 国 江 南 发 现 年 代 最 早 、 保 存 最 完 整 的 古 城 遗 址 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 蔬 菜 从 田 间 到 百 姓 的 餐 桌 ， 需 经 过 收 获 、 批 发 、 运 输 、 收 购 、 零 售 等 诸 多 环 节 ， 中 间 成 本 占 到 菜 价 的 30 % ， 蔬 菜 价 格 贵 是 自 然 而 然 的 。
T0-A0 蔬 菜 从 田 间 到 百 姓 的 餐 桌 ， 需 经 过 收 获 、 收 购 、 运 输 、 批 发 、 零 售 等 诸 多 环 节 ， 中 间 成 本 占 到 菜 价 的 30 % ， 蔬 菜 价 格 贵 是 自 然 而 然 的 。
A 18 26|||W|||收 购 、 运 输 、 批 发|||REQUIRED|||-NONE-|||0

S 人 生 价 值 和 意 义 ， 其 实 并 不 在 于 别 人 对 自 己 如 何 膜 拜 、 崇 敬 、 羡 慕 ， 而 在 于 自 己 对 社 会 ， 对 历 史 的 进 步 和 发 展 作 出 何 种 贡 献 。
T0-A0 人 生 价 值 和 意 义 ， 其 实 并 不 在 于 别 人 对 自 己 如 何 羡 慕 、 崇 敬 、 膜 拜 ， 而 在 于 自 己 对 社 会 ， 对 历 史 的 进 步 和 发 展 作 出 何 种 贡 献 。
A 21 29|||W|||羡 慕 、 崇 敬 、 膜 拜|||REQUIRED|||-NONE-|||0

S 超 越 种 族 、 信 仰 、 社 会 制 度 的 差 异 ， 增 进 各 国 人 民 之 间 的 相 互 了 解 ， 促 进 和 平 、 友 谊 与 团 结 ， 在 尊 重 世 界 多 样 性 的 基 础 上 实 现 人 类 和 谐 发 展 ， 已 成 为 奥 林 匹 克 精 神 的 深 刻 内 涵 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 川 环 科 技 正 式 挂 牌 交 易 ， 这 标 志 着 达 州 市 第 一 家 上 市 公 司 正 式 登 陆 A 股 创 业 板 市 场 ， 成 为 该 市 首 家 上 市 公 司 ， 填 补 了 达 州 市 无 上 市 公 司 的 空 白 。
T0-A0 川 环 科 技 正 式 挂 牌 交 易 ， 这 标 志 着 达 州 市 第 一 家 上 市 公 司 正 式 登 陆 A 股 创 业 板 市 场 ， 川 环 科 技 成 为 该 市 首 家 上 市 公 司 ， 填 补 了 达 州 市 无 上 市 公 司 的 空 白 。
A 37 37|||M|||川 环 科 技|||REQUIRED|||-NONE-|||0

S 这 篇 小 说 完 美 地 塑 造 了 一 个 普 通 船 长 的 光 辉 事 迹 。
T0-A0 这 篇 小 说 完 美 地 讲 述 了 一 个 普 通 船 长 的 光 辉 事 迹 。
A 7 9|||S|||讲 述|||REQUIRED|||-NONE-|||0
T1-A0 这 篇 小 说 完 美 地 阐 述 了 一 个 普 通 船 长 的 光 辉 事 迹 。
A 7 9|||S|||阐 述|||REQUIRED|||-NONE-|||1
T2-A0 这 篇 小 说 完 美 地 塑 造 了 一 个 普 通 船 长 的 光 辉 形 象 。
A 19 21|||S|||形 象|||REQUIRED|||-NONE-|||2

S 正 如 远 缘 杂 交 可 培 育 出 品 质 更 为 优 秀 的 后 代 一 样 ， 表 现 上 隔 行 如 隔 山 的 不 同 专 业 、 不 同 学 科 的 交 流 ， 往 往 撞 击 出 天 才 的 思 想 火 花 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 市 政 府 的 帮 助 下 ， 这 群 农 民 工 终 于 在 今 年 春 节 前 向 施 工 单 位 讨 回 了 工 资 和 利 息 两 万 多 元 ， 高 高 兴 兴 地 回 家 过 年 去 了 。
T0-A0 在 市 政 府 的 帮 助 下 ， 这 群 农 民 工 终 于 在 今 年 春 节 前 向 施 工 单 位 讨 回 了 共 计 两 万 多 元 的 工 资 和 利 息 ， 高 高 兴 兴 地 回 家 过 年 去 了 。
A 30 30|||M|||共 计 两 万 多 元 的|||REQUIRED|||-NONE-|||0
A 35 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 市 政 府 的 帮 助 下 ， 这 群 农 民 工 终 于 在 今 年 春 节 前 向 施 工 单 位 讨 回 了 工 资 ， 同 时 拿 到 了 利 息 两 万 多 元 ， 高 高 兴 兴 地 回 家 过 年 去 了 。
A 32 33|||S|||， 同 时 拿 到 了|||REQUIRED|||-NONE-|||1

S 调 查 显 示 ， 老 年 人 的 跌 倒 有 一 半 以 上 是 在 家 中 发 生 的 。 因 此 ， 家 庭 环 境 的 改 善 和 家 庭 成 员 的 悉 心 照 顾 ， 可 以 有 效 降 低 老 年 人 跌 倒 的 发 生 。
T0-A0 调 查 显 示 ， 老 年 人 的 跌 倒 有 一 半 以 上 是 在 家 中 发 生 的 。 因 此 ， 家 庭 环 境 的 改 善 和 家 庭 成 员 的 悉 心 照 顾 ， 可 以 有 效 减 少 老 年 人 跌 倒 的 发 生 。
A 49 51|||S|||减 少|||REQUIRED|||-NONE-|||0
T1-A0 调 查 显 示 ， 老 年 人 的 跌 倒 有 一 半 以 上 是 在 家 中 发 生 的 。 因 此 ， 家 庭 环 境 的 改 善 和 家 庭 成 员 的 悉 心 照 顾 ， 可 以 有 效 降 低 老 年 人 跌 倒 的 发 生 率 。
A 59 59|||M|||率|||REQUIRED|||-NONE-|||1

S 目 前 ， 我 市 已 做 出 规 划 ， 通 过 优 惠 的 政 策 和 到 位 的 服 务 ， 多 方 引 进 资 金 ， 开 拓 经 济 发 展 的 新 途 径 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 发 展 核 电 产 业 具 备 投 资 大 的 问 题 ， 核 电 开 发 将 是 一 个 漫 长 而 艰 巨 的 过 程 。
T0-A0 发 展 核 电 产 业 存 在 投 资 大 的 问 题 ， 核 电 开 发 将 是 一 个 漫 长 而 艰 巨 的 过 程 。
A 6 8|||S|||存 在|||REQUIRED|||-NONE-|||0

S 在 公 共 图 书 馆 资 源 不 足 的 情 况 下 ， 互 联 网 等 新 兴 媒 体 成 为 公 众 获 取 知 识 和 信 息 的 重 要 渠 道 ， 也 成 为 数 字 图 书 馆 处 理 ， 接 收 和 传 递 信 息 的 重 要 渠 道 。
T0-A0 在 公 共 图 书 馆 资 源 不 足 的 情 况 下 ， 互 联 网 等 新 兴 媒 体 成 为 公 众 获 取 知 识 和 信 息 的 重 要 渠 道 ， 也 成 为 数 字 图 书 馆 接 受 、 处 理 和 传 递 信 息 的 重 要 渠 道 。
A 48 48|||M|||接 受 、|||REQUIRED|||-NONE-|||0
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 公 共 图 书 馆 资 源 不 足 的 情 况 下 ， 互 联 网 等 新 兴 媒 体 成 为 公 众 获 取 知 识 和 信 息 的 重 要 渠 道 ， 也 成 为 数 字 图 书 馆 接 收 ， 处 理 和 传 递 信 息 的 重 要 渠 道 。
A 48 53|||W|||接 收 ， 处 理|||REQUIRED|||-NONE-|||1

S 语 文 教 师 如 果 看 不 到 学 生 自 身 发 展 的 创 造 性 和 主 动 性 ， 一 味 让 他 们 模 仿 “ 考 场 满 分 作 文 ” ， 那 么 就 会 变 成 束 缚 学 生 写 作 能 力 发 展 的 枷 锁 。
T0-A0 语 文 教 师 如 果 看 不 到 学 生 自 身 发 展 的 创 造 性 和 主 动 性 ， 一 味 让 他 们 模 仿 “ 考 场 满 分 作 文 ” ， 那 么 “ 考 场 满 分 作 文 ” 就 会 变 成 束 缚 学 生 写 作 能 力 发 展 的 枷 锁 。
A 42 42|||M|||“ 考 场 满 分 作 文 ”|||REQUIRED|||-NONE-|||0
T1-A0 语 文 教 师 如 果 看 不 到 学 生 自 身 发 展 的 创 造 性 和 主 动 性 ， 一 味 让 他 们 模 仿 “ 考 场 满 分 作 文 ” ， 那 么 就 会 让 模 仿 变 成 束 缚 学 生 写 作 能 力 发 展 的 枷 锁 。
A 44 44|||M|||让 模 仿|||REQUIRED|||-NONE-|||1

S 与 流 行 文 化 相 比 ， 乡 土 文 化 的 变 化 明 显 迟 缓 ， 要 想 让 乡 土 文 化 保 持 质 朴 无 华 的 本 色 的 同 时 吮 吸 流 行 文 化 的 养 分 ， 需 要 下 一 番 工 夫 不 可 。
T0-A0 与 流 行 文 化 相 比 ， 乡 土 文 化 的 变 化 明 显 迟 缓 ， 要 想 让 乡 土 文 化 保 持 质 朴 无 华 的 本 色 的 同 时 吮 吸 流 行 文 化 的 养 分 ， 非 得 下 一 番 工 夫 不 可 。
A 49 51|||S|||非 得|||REQUIRED|||-NONE-|||0
T1-A0 与 流 行 文 化 相 比 ， 乡 土 文 化 的 变 化 明 显 迟 缓 ， 要 想 让 乡 土 文 化 保 持 质 朴 无 华 的 本 色 的 同 时 吮 吸 流 行 文 化 的 养 分 ， 需 要 下 一 番 工 夫 。
A 56 58|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 国 从 维 护 南 海 地 区 和 平 与 稳 定 的 大 局 出 发 ， 在 南 海 问 题 产 生 后 的 几 十 年 里 始 终 保 持 极 大 克 制 ， 从 未 主 动 挑 起 争 议 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 让 老 百 姓 吃 饱 、 吃 好 、 吃 得 安 全 ， 永 远 是 农 业 发 展 的 根 本 任 务 ， 它 并 不 随 着 农 业 自 身 发 展 阶 段 的 变 化 而 有 所 改 变 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 宣 传 、 推 销 或 攻 击 某 些 人 或 产 品 的 目 的 。
T0-A0 “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 攻 击 某 些 人 或 宣 传 、 推 销 某 些 产 品 的 目 的 。
A 34 34|||M|||攻 击 某 些 人 或|||REQUIRED|||-NONE-|||0
A 39 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 宣 传 、 攻 击 某 些 人 或 推 销 某 些 产 品 的 目 的 。
A 37 40|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 46 46|||M|||推 销 某 些|||REQUIRED|||-NONE-|||1

S 据 业 内 人 士 保 守 估 计 ， 中 国 每 年 有 超 过 1000 万 人 整 形 ， 女 性 比 例 为 83 % ， 男 性 比 例 约 为 17 % ， 整 个 行 业 的 年 增 速 则 约 在 30 % 以 上 。
T0-A0 据 业 内 人 士 保 守 估 计 ， 中 国 每 年 有 超 过 1000 万 人 整 形 ， 女 性 比 例 为 83 % ， 男 性 比 例 约 为 17 % ， 整 个 行 业 的 年 增 速 则 约 在 30 % 。
A 53 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 业 内 人 士 保 守 估 计 ， 中 国 每 年 有 超 过 1000 万 人 整 形 ， 女 性 比 例 为 83 % ， 男 性 比 例 约 为 17 % ， 整 个 行 业 的 年 增 速 则 在 30 % 以 上 。
A 49 50|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 随 着 电 视 剧 《 人 民 的 名 义 》 的 热 播 ， 再 加 上 网 络 群 众 的 热 评 ， 使 整 个 社 会 掀 起 了 关 于 反 腐 剧 的 舆 论 高 潮 ， 这 反 映 了 人 民 对 风 清 气 正 的 官 场 的 期 盼 。
T0-A0 随 着 电 视 剧 《 人 民 的 名 义 》 的 热 播 ， 再 加 上 网 络 群 众 的 热 评 ， 整 个 社 会 掀 起 了 关 于 反 腐 剧 的 舆 论 高 潮 ， 这 反 映 了 人 民 对 风 清 气 正 的 官 场 的 期 盼 。
A 27 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 电 视 剧 《 人 民 的 名 义 》 的 热 播 ， 再 加 上 网 络 群 众 的 热 评 ， 使 整 个 社 会 掀 起 了 关 于 反 腐 剧 的 舆 论 高 潮 ， 这 反 映 了 人 民 对 风 清 气 正 的 官 场 的 期 盼 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 人 大 会 议 上 ， 许 多 有 识 之 士 认 为 ， 安 全 、 诚 信 以 及 防 止 传 统 文 化 不 受 污 染 等 问 题 ， 目 前 已 经 成 为 制 约 互 联 网 行 业 进 一 步 发 展 的 最 大 瓶 颈 。
T0-A0 人 大 会 议 上 ， 许 多 有 识 之 士 认 为 ， 安 全 、 诚 信 以 及 防 止 传 统 文 化 受 污 染 等 问 题 ， 目 前 已 经 成 为 制 约 互 联 网 行 业 进 一 步 发 展 的 最 大 瓶 颈 。
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 霸 王 ” 本 是 令 许 多 人 讨 厌 的 一 个 词 语 ， 但 随 着 社 会 经 济 的 发 展 以 及 人 们 价 值 观 念 的 提 高 ， 语 言 王 国 的 “ 霸 王 ” 类 词 语 逐 渐 兴 盛 起 来 ， 如 浴 霸 、 彩 霸 等 。
T0-A0 “ 霸 王 ” 本 是 令 许 多 人 讨 厌 的 一 个 词 语 ， 但 随 着 社 会 经 济 的 发 展 以 及 人 们 价 值 观 念 的 转 变 ， 语 言 王 国 的 “ 霸 王 ” 类 词 语 逐 渐 兴 盛 起 来 ， 如 浴 霸 、 彩 霸 等 。
A 37 39|||S|||转 变|||REQUIRED|||-NONE-|||0
T1-A0 “ 霸 王 ” 本 是 令 许 多 人 讨 厌 的 一 个 词 语 ， 但 随 着 社 会 经 济 的 发 展 以 及 人 们 价 值 观 念 的 改 变 ， 语 言 王 国 的 “ 霸 王 ” 类 词 语 逐 渐 兴 盛 起 来 ， 如 浴 霸 、 彩 霸 等 。
A 37 39|||S|||改 变|||REQUIRED|||-NONE-|||1

S 李 老 师 退 休 前 一 年 的 夏 天 ， 学 校 特 意 安 排 他 到 疗 养 院 去 休 养 了 半 个 月 。
T0-A0 李 老 师 退 休 前 最 后 一 年 的 夏 天 ， 学 校 特 意 安 排 他 到 疗 养 院 去 休 养 了 半 个 月 。
A 6 6|||M|||最 后|||REQUIRED|||-NONE-|||0

S 有 数 据 显 示 ， 随 着 生 态 持 续 优 化 ， 空 气 质 量 不 断 改 进 ， 十 堰 的 蓝 天 成 了 常 态 。
T0-A0 有 数 据 显 示 ， 随 着 生 态 持 续 优 化 ， 空 气 质 量 不 断 改 善 ， 十 堰 的 蓝 天 成 了 常 态 。
A 22 23|||S|||善|||REQUIRED|||-NONE-|||0
T1-A0 有 数 据 显 示 ， 随 着 生 态 持 续 优 化 ， 空 气 质 量 不 断 提 高 ， 十 堰 的 蓝 天 成 了 常 态 。
A 21 23|||S|||提 高|||REQUIRED|||-NONE-|||1

S 油 价 “ 破 八 ” ， 虽 然 种 粮 成 本 更 高 了 ， 但 是 中 央 财 政 宣 布 拨 付 243 亿 元 直 补 农 户 ， 平 均 每 亩 地 大 约 可 以 补 贴 14 元 左 右 。
T0-A0 油 价 “ 破 八 ” ， 虽 然 种 粮 成 本 更 高 了 ， 但 是 中 央 财 政 宣 布 拨 付 243 亿 元 直 补 农 户 ， 平 均 每 亩 地 可 以 补 贴 14 元 左 右 。
A 40 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 油 价 “ 破 八 ” ， 虽 然 种 粮 成 本 更 高 了 ， 但 是 中 央 财 政 宣 布 拨 付 243 亿 元 直 补 农 户 ， 平 均 每 亩 地 大 约 可 以 补 贴 14 元 。
A 48 50|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 移 动 互 联 网 已 经 成 为 创 新 发 展 新 领 域 、 公 共 服 务 新 平 台 和 信 息 分 享 新 渠 道 ， 催 生 了 许 多 新 兴 产 业 得 以 发 展 。
T0-A0 移 动 互 联 网 已 经 成 为 创 新 发 展 新 领 域 、 公 共 服 务 新 平 台 和 信 息 分 享 新 渠 道 ， 催 生 了 许 多 新 兴 产 业 。
A 42 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 移 动 互 联 网 已 经 成 为 创 新 发 展 新 领 域 、 公 共 服 务 新 平 台 和 信 息 分 享 新 渠 道 ， 使 许 多 新 兴 产 业 得 以 发 展 。
A 33 36|||S|||使|||REQUIRED|||-NONE-|||1

S 根 据 中 国 传 媒 大 学 互 联 网 信 息 研 究 院 发 布 的 一 份 报 告 显 示 ， 2015 年 度 中 国 反 腐 舆 情 进 入 官 方 主 导 模 式 ， 曾 经 风 起 云 涌 的 网 络 反 腐 出 现 “ 断 崖 式 ” 降 温 。
T0-A0 根 据 中 国 传 媒 大 学 互 联 网 信 息 研 究 院 发 布 的 一 份 报 告 ， 2015 年 度 中 国 反 腐 舆 情 进 入 官 方 主 导 模 式 ， 曾 经 风 起 云 涌 的 网 络 反 腐 出 现 “ 断 崖 式 ” 降 温 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 中 国 传 媒 大 学 互 联 网 信 息 研 究 院 发 布 的 一 份 报 告 显 示 ， 2015 年 度 中 国 反 腐 舆 情 进 入 官 方 主 导 模 式 ， 曾 经 风 起 云 涌 的 网 络 反 腐 出 现 “ 断 崖 式 ” 降 温 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 朝 夕 相 处 ， 难 免 会 发 生 矛 盾 ， 但 一 发 生 矛 盾 ， 就 各 抒 己 见 ， 争 吵 不 休 ， 互 不 通 融 ，
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 社 会 主 义 新 农 村 的 建 设 需 要 全 体 农 民 的 共 同 努 力 ， 外 出 务 工 农 民 只 有 创 造 更 多 回 乡 创 业 的 机 会 和 条 件 ， 农 村 才 会 充 满 长 久 不 衰 的 活 力 。
T0-A0 社 会 主 义 新 农 村 的 建 设 需 要 农 民 的 共 同 努 力 ， 只 有 为 外 出 务 工 农 民 创 造 出 更 多 回 乡 创 业 的 机 会 和 条 件 ， 农 村 才 会 充 满 长 久 不 衰 的 活 力 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 22 30|||W|||只 有 为 外 出 务 工 农 民|||REQUIRED|||-NONE-|||0
A 32 32|||M|||出|||REQUIRED|||-NONE-|||0
T1-A0 社 会 主 义 新 农 村 的 建 设 需 要 全 体 农 民 的 努 力 ， 只 有 为 外 出 务 工 农 民 创 造 更 多 回 乡 创 业 的 机 会 和 条 件 ， 农 村 才 会 充 满 长 久 不 衰 的 活 力 。
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 22 30|||W|||只 有 为 外 出 务 工 农 民|||REQUIRED|||-NONE-|||1

S 文 物 专 家 发 现 了 一 卷 由 元 代 蒙 古 族 和 汉 族 共 同 捐 资 刻 写 的 佛 经 ， 这 一 发 现 丰 富 了 元 史 研 究 材 料 ， 记 载 了 蒙 汉 通 婚 的 历 史 状 况 。
T0-A0 文 物 专 家 发 现 了 一 卷 由 元 代 蒙 古 族 和 汉 族 共 同 捐 资 刻 写 的 佛 经 ， 这 一 发 现 丰 富 了 元 史 研 究 材 料 ， 揭 示 了 蒙 汉 通 婚 的 历 史 状 况 。
A 42 44|||S|||揭 示|||REQUIRED|||-NONE-|||0

S 这 个 结 论 即 使 很 有 依 据 ， 但 是 如 果 不 能 说 明 地 球 上 的 无 数 生 物 怎 样 经 历 变 异 而 达 到 它 们 的 相 当 完 善 的 构 造 、 相 互 适 应 ， 因 而 难 以 令 人 满 意 。
T0-A0 这 个 结 论 即 使 很 有 依 据 ， 但 是 如 果 不 能 说 明 地 球 上 的 无 数 生 物 怎 样 经 历 变 异 而 达 到 它 们 的 相 当 完 善 的 构 造 、 相 互 适 应 ， 仍 然 难 以 令 人 满 意 。
A 52 54|||S|||仍 然|||REQUIRED|||-NONE-|||0

S 学 习 打 架 了 子 鼓 ， 地 于 没 有 一 点 音 乐 基 础 的 刘 山 来 说 ， 无 疑 不 是 一 个 大 难 题 ， 每 招 每 式 都 得 从 头 练 起 。
T0-A0 学 习 打 架 子 鼓 ， 对 于 没 有 一 点 音 乐 基 础 的 刘 山 来 说 ， 无 疑 是 一 个 大 难 题 ， 每 招 每 式 都 得 从 头 练 起 。
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 9|||S|||对|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 人 批 评 “ 中 国 汉 字 听 写 大 会 ” 听 写 的 字 词 古 怪 生 僻 ， 有 刁 难 人 之 嫌 ， 但 更 多 的 人 则 赞 扬 这 类 比 赛 有 助 于 拯 救 汉 字 于 危 机 之 中 ， 弘 扬 了 中 华 文 化 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 过 去 在 墨 西 哥 和 智 利 ， 流 行 性 感 冒 是 致 命 的 疾 病 ， 此 类 病 例 别 国 也 不 少 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 教 育 创 强 ” 工 作 进 入 攻 坚 阶 段 之 后 ， 面 临 着 一 系 列 深 层 次 的 问 题 ， 它 们 是 我 市 教 育 改 革 和 发 展 进 程 中 出 现 的 带 有 全 局 性 的 重 大 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 博 士 返 乡 笔 记 ” 的 作 者 — — 湖 北 籍 博 士 生 王 磊 ， 对 家 乡 现 状 进 行 了 细 致 入 微 的 描 述 ， 痛 感 乡 村 共 同 体 的 断 裂 和 传 统 伦 理 感 的 流 失 ， 感 慨 现 代 生 活 “ 让 人 的 心 肠 变 硬 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 说 实 话 ， 当 时 对 自 己 的 稿 子 能 否 被 刊 用 ， 没 抱 太 大 的 希 望 ， 因 为 那 时 经 常 在 该 报 发 表 文 章 的 都 是 一 些 大 家 。
T0-A0 说 实 话 ， 当 时 对 自 己 的 稿 子 被 刊 用 ， 没 抱 太 大 的 希 望 ， 因 为 那 时 经 常 在 该 报 发 表 文 章 的 都 是 一 些 大 家 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 专 业 搜 救 队 员 、 医 疗 救 护 人 员 和 地 震 专 家 组 成 的 中 国 国 际 救 援 队 一 行 约 60 余 人 ， 携 带 生 命 探 测 仪 等 抢 险 救 护 装 备 和 大 量 药 品 ， 于 13 日 乘 专 机 飞 赴 海 地 ， 支 援 当 地 抢 险 救 灾 。
T0-A0 由 专 业 搜 救 队 员 、 医 疗 救 护 人 员 和 地 震 专 家 组 成 的 中 国 国 际 救 援 队 一 行 60 余 人 ， 携 带 生 命 探 测 仪 等 抢 险 救 护 装 备 和 大 量 药 品 ， 于 13 日 乘 专 机 飞 赴 海 地 ， 支 援 当 地 抢 险 救 灾 。
A 31 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 由 专 业 搜 救 队 员 、 医 疗 救 护 人 员 和 地 震 专 家 组 成 的 中 国 国 际 救 援 队 一 行 约 60 人 ， 携 带 生 命 探 测 仪 等 抢 险 救 护 装 备 和 大 量 药 品 ， 于 13 日 乘 专 机 飞 赴 海 地 ， 支 援 当 地 抢 险 救 灾 。
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 华 传 统 文 化 具 有 强 烈 的 现 实 性 、 变 异 性 ， 它 无 时 无 刻 不 在 影 响 、 制 约 着 今 天 的 中 国 人 ， 为 我 们 开 创 新 文 化 奠 定 历 史 的 根 据 和 现 实 的 基 础 。
T0-A0 中 华 传 统 文 化 具 有 强 烈 的 现 实 性 、 变 异 性 ， 它 无 时 无 刻 不 在 影 响 、 制 约 着 今 天 的 中 国 人 ， 为 我 们 开 创 新 文 化 提 供 历 史 的 根 据 和 奠 定 现 实 的 基 础 。
A 47 49|||S|||提 供|||REQUIRED|||-NONE-|||0
A 55 55|||M|||奠 定|||REQUIRED|||-NONE-|||0
T1-A0 中 华 传 统 文 化 具 有 强 烈 的 现 实 性 、 变 异 性 ， 它 无 时 无 刻 不 在 影 响 、 制 约 着 今 天 的 中 国 人 ， 为 我 们 开 创 新 文 化 提 供 了 历 史 的 根 据 和 现 实 的 基 础 。
A 47 49|||S|||提 供 了|||REQUIRED|||-NONE-|||1

S 从 专 业 的 音 乐 角 度 来 说 ， 我 们 要 求 听 的 是 最 原 始 的 传 统 民 歌 ， 没 有 被 装 饰 过 的 民 歌 艺 术 。
T0-A0 从 专 业 的 音 乐 角 度 来 说 ， 我 们 要 求 听 的 是 最 原 始 的 传 统 民 歌 ， 没 有 被 装 饰 过 的 民 歌 。
A 36 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 从 专 业 的 音 乐 角 度 来 说 ， 我 们 要 求 听 的 是 最 原 始 的 传 统 民 歌 ， 那 是 没 有 被 装 饰 过 的 民 歌 艺 术 。
A 27 27|||M|||那 是|||REQUIRED|||-NONE-|||1

S 地 震 预 警 是 指 地 震 在 震 中 发 生 时 、 破 坏 性 地 震 波 到 达 预 警 目 标 前 ， 利 用 电 波 比 地 震 波 快 的 原 理 ， 在 灾 难 到 来 前 的 几 秒 到 几 十 秒 给 出 预 警 的 技 术 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 三 月 的 昆 明 是 一 年 中 最 美 好 的 季 节 ， 每 到 这 个 时 节 就 会 有 大 批 的 中 外 游 客 慕 名 前 来 。
T0-A0 昆 明 的 三 月 是 一 年 中 最 美 好 的 季 节 ， 每 到 这 个 时 节 就 会 有 大 批 的 中 外 游 客 慕 名 前 来 。
A 0 5|||W|||昆 明 的 三 月|||REQUIRED|||-NONE-|||0

S 新 兴 市 场 股 市 今 年 已 下 跌 15 % ， 多 个 国 家 货 币 兑 美 元 创 多 年 来 新 低 ， 货 币 贬 值 幅 度 在 3 % 以 上 的 新 兴 市 场 经 济 体 高 达 17 个 。 过 去 两 个 半 月 ， A 股 指 数 下 跌 了 32 % ， 恒 指 下 跌 了 21 % 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 人 民 币 汇 率 持 续 贬 值 ， 使 得 出 国 留 学 、 出 境 旅 游 、 海 外 代 购 等 各 个 行 业 大 受 影 响 ， 大 家 对 涉 及 外 汇 的 事 都 持 观 望 态 度 。
T0-A0 最 近 人 民 币 持 续 贬 值 ， 使 得 出 国 留 学 、 出 境 旅 游 、 海 外 代 购 等 各 个 行 业 大 受 影 响 ， 大 家 对 涉 及 外 汇 的 事 都 持 观 望 态 度 。
A 5 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 最 近 人 民 币 汇 率 持 续 下 降 ， 使 得 出 国 留 学 、 出 境 旅 游 、 海 外 代 购 等 各 个 行 业 大 受 影 响 ， 大 家 对 涉 及 外 汇 的 事 都 持 观 望 态 度 。
A 9 11|||S|||下 降|||REQUIRED|||-NONE-|||1

S 10 月 5 日 ， 参 加 国 庆 受 阅 的 陆 军 学 员 方 队 官 兵 乘 坐 的 T5677 次 列 车 缓 缓 驶 进 石 家 庄 火 车 站 ， 石 家 庄 机 械 化 步 兵 学 院 阅 兵 方 队 圆 满 完 成 受 阅 任 务 凯 旋 归 来 。
T0-A0 10 月 5 日 ， 参 加 国 庆 受 阅 的 陆 军 学 员 方 队 官 兵 乘 坐 的 T5677 次 列 车 缓 缓 驶 进 石 家 庄 火 车 站 ， 石 家 庄 机 械 化 步 兵 学 院 阅 兵 方 队 圆 满 完 成 受 阅 任 务 凯 旋 。
A 62 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 10 月 5 日 ， 参 加 国 庆 受 阅 的 陆 军 学 员 方 队 官 兵 乘 坐 的 T5677 次 列 车 缓 缓 驶 进 石 家 庄 火 车 站 ， 石 家 庄 机 械 化 步 兵 学 院 阅 兵 方 队 圆 满 完 成 受 阅 任 务 归 来 。
A 60 62|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 关 于 《 红 楼 梦 》 后 ４ ##０ 回 的 作 者 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 采 用 的 是 以 高 鹗 续 作 这 一 说 法 为 准 。
T0-A0 关 于 《 红 楼 梦 》 后 ４ ##０ 回 的 作 者 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 采 用 的 是 高 鹗 续 作 这 一 说 法 。
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 关 于 《 红 楼 梦 》 后 ４ ##０ 回 的 作 者 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 以 高 鹗 续 作 这 一 说 法 为 准 。
A 39 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 国 虽 说 有 五 千 年 的 饮 食 文 化 ， 烹 调 方 法 多 种 多 样 ， 但 在 营 养 师 们 看 来 ， “ 蒸 ” 在 很 大 程 度 上 保 存 了 食 材 的 各 种 营 养 ， 更 值 得 推 崇 。
T0-A0 虽 说 中 国 有 五 千 年 的 饮 食 文 化 ， 烹 调 方 法 多 种 多 样 ， 但 在 营 养 师 们 看 来 ， “ 蒸 ” 在 很 大 程 度 上 保 存 了 食 材 的 各 种 营 养 ， 更 值 得 推 崇 。
A 0 4|||W|||虽 说 中 国|||REQUIRED|||-NONE-|||0

S 我 国 地 下 水 污 染 问 题 十 分 严 重 ， 主 要 污 染 物 为 氯 化 物 、 三 氮 、 重 金 属 等 ， 于 是 引 起 地 下 水 总 硬 度 、 总 矿 化 度 升 高 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 钱 钟 书 先 生 笔 耕 一 生 ， 留 下 了 无 数 令 人 惊 叹 的 华 章 ， 然 而 人 们 在 惊 羡 其 成 就 的 同 时 ， 却 总 是 忽 略 先 生 耐 住 寂 寞 一 杯 清 茶 一 本 书 图 书 馆 内 潜 心 苦 读 的 身 影 。
T0-A0 钱 钟 书 先 生 笔 耕 一 生 ， 留 下 了 无 数 令 人 惊 叹 的 华 章 ， 然 而 人 们 在 惊 羡 其 成 就 的 同 时 ， 却 总 是 忽 略 先 生 图 书 馆 内 耐 住 寂 寞 一 杯 清 茶 一 本 书 潜 心 苦 读 的 身 影 。
A 44 44|||M|||图 书 馆 内|||REQUIRED|||-NONE-|||0
A 54 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 钱 钟 书 先 生 笔 耕 一 生 ， 留 下 了 无 数 令 人 惊 叹 的 华 章 ， 然 而 人 们 在 惊 羡 其 成 就 的 同 时 ， 却 总 是 忽 略 先 生 图 书 馆 内 一 杯 清 茶 一 本 书 耐 住 寂 寞 潜 心 苦 读 的 身 影 。
A 44 59|||W|||图 书 馆 内 一 杯 清 茶 一 本 书 耐 住 寂 寞|||REQUIRED|||-NONE-|||1

S 所 谓 “ 生 态 自 觉 ” ， 其 要 义 固 然 包 含 了 对 生 态 的 反 省 ， 但 更 重 要 的 是 对 人 在 世 界 中 的 地 位 ， 以 及 人 的 行 为 合 理 性 的 反 省 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 尽 管 农 村 留 守 儿 童 心 理 问 题 的 成 因 是 多 方 面 的 ， 但 其 中 最 主 要 的 原 因 是 亲 情 缺 失 、 家 庭 监 管 缺 位 、 学 校 教 育 偏 颇 造 成 的 。
T0-A0 尽 管 农 村 留 守 儿 童 心 理 问 题 的 成 因 是 多 方 面 的 ， 但 其 中 最 主 要 的 原 因 是 亲 情 缺 失 、 家 庭 监 管 缺 位 、 学 校 教 育 偏 颇 。
A 49 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 尽 管 农 村 留 守 儿 童 心 理 问 题 的 成 因 是 多 方 面 的 ， 但 最 主 要 是 亲 情 缺 失 、 家 庭 监 管 缺 位 、 学 校 教 育 偏 颇 造 成 的 。
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 27 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 这 次 “ 中 华 美 食 大 赛 ” 中 ， 伊 朗 厨 师 可 能 是 不 熟 悉 我 们 的 炊 具 的 用 法 ， 也 许 是 由 于 心 情 紧 张 ， 反 正 是 把 烤 羊 肉 没 有 做 好 。
T0-A0 在 这 次 “ 中 华 美 食 大 赛 ” 中 ， 伊 朗 厨 师 可 能 是 不 熟 悉 我 们 的 炊 具 的 用 法 ， 也 许 是 由 于 心 情 紧 张 ， 反 正 是 没 有 把 烤 羊 肉 做 好 。
A 45 51|||W|||没 有 把 烤 羊 肉|||REQUIRED|||-NONE-|||0

S 亚 洲 各 国 要 共 同 努 力 ， 应 对 经 济 全 球 化 对 传 统 文 化 带 来 的 挑 战 ， 维 护 各 自 独 特 的 文 化 传 统 ， 并 在 双 边 文 化 交 流 的 基 础 上 加 大 对 区 域 文 化 合 作 的 关 注 和 投 入 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 人 民 网 评 选 的 十 大 草 根 微 博 及 草 根 网 事 ， 展 示 了 微 博 名 人 之 外 草 根 网 民 的 网 络 生 活 形 态 ， 进 一 步 勾 勒 了 “ 网 民 ” 朴 素 的 生 活 情 态 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 家 风 是 一 种 无 言 的 教 育 ， 润 物 无 声 地 影 响 孩 子 的 心 灵 。 今 年 春 节 期 间 ， 中 央 电 视 台 在 播 出 “ 家 风 ” 系 列 报 道 之 后 ， 引 起 社 会 广 泛 共 鸣 和 好 评 。
T0-A0 家 风 是 一 种 无 言 的 教 育 ， 润 物 无 声 地 影 响 孩 子 的 心 灵 。 今 年 春 节 期 间 ， 中 央 电 视 台 播 出 的 “ 家 风 ” 系 列 报 道 ， 引 起 社 会 广 泛 共 鸣 和 好 评 。
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 39 39|||M|||的|||REQUIRED|||-NONE-|||0
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 家 风 是 一 种 无 言 的 教 育 ， 润 物 无 声 地 影 响 孩 子 的 心 灵 。 今 年 春 节 期 间 ， 中 央 电 视 台 播 出 “ 家 风 ” 系 列 报 道 ， 这 些 报 道 引 起 社 会 广 泛 共 鸣 和 好 评 。
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 50 50|||M|||这 些 报 道|||REQUIRED|||-NONE-|||1

S 针 对 舆 论 反 映 电 影 《 唐 山 大 地 震 》 中 植 入 广 告 过 度 的 问 题 ， 国 家 广 电 总 局 指 出 ， 能 否 打 击 盗 版 是 降 低 电 影 制 作 成 本 、 避 免 广 告 植 入 的 有 效 途 径 。
T0-A0 针 对 舆 论 反 映 电 影 《 唐 山 大 地 震 》 中 植 入 广 告 过 度 的 问 题 ， 国 家 广 电 总 局 指 出 ， 打 击 盗 版 是 降 低 电 影 制 作 成 本 、 避 免 广 告 植 入 的 有 效 途 径 。
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 4 月 25 日 ， 尼 泊 尔 8 . 1 级 地 震 造 成 珠 穆 朗 玛 峰 雪 崩 。 在 珠 峰 南 坡 大 本 营 ， 大 约 40 多 名 左 右 的 中 国 登 山 者 被 困 ， 幸 无 生 命 危 险 。
T0-A0 4 月 25 日 ， 尼 泊 尔 8 . 1 级 地 震 造 成 珠 穆 朗 玛 峰 雪 崩 。 在 珠 峰 南 坡 大 本 营 ， 40 名 左 右 的 中 国 登 山 者 被 困 ， 幸 无 生 命 危 险 。
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 4 月 25 日 ， 尼 泊 尔 8 . 1 级 地 震 造 成 珠 穆 朗 玛 峰 雪 崩 。 在 珠 峰 南 坡 大 本 营 ， 大 约 40 名 中 国 登 山 者 被 困 ， 幸 无 生 命 危 险 。
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 38 41|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 4 月 25 日 ， 尼 泊 尔 8 . 1 级 地 震 造 成 珠 穆 朗 玛 峰 雪 崩 。 在 珠 峰 南 坡 大 本 营 ， 40 多 名 的 中 国 登 山 者 被 困 ， 幸 无 生 命 危 险 。
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 贝 母 是 一 种 多 年 生 草 本 植 物 ， 因 其 鳞 茎 具 有 止 咳 化 痰 、 清 热 散 结 的 神 奇 功 效 ， 常 常 采 集 起 来 ， 加 工 成 药 材 。
T0-A0 贝 母 是 一 种 多 年 生 草 本 植 物 ， 因 其 鳞 茎 具 有 止 咳 化 痰 、 清 热 散 结 的 神 奇 功 效 ， 常 常 被 采 集 起 来 ， 加 工 成 药 材 。
A 36 36|||M|||被|||REQUIRED|||-NONE-|||0

S 除 了 要 在 食 品 安 全 方 面 继 续 细 化 监 管 ， 对 于 如 何 保 证 网 上 订 餐 平 台 所 掌 握 的 大 量 用 户 信 息 ， 也 是 加 强 网 络 餐 饮 监 管 所 应 该 关 注 的 问 题 。
T0-A0 除 了 要 在 食 品 安 全 方 面 继 续 细 化 监 管 ， 如 何 保 证 网 上 订 餐 平 台 所 掌 握 的 大 量 用 户 信 息 的 安 全 ， 也 是 加 强 网 络 餐 饮 监 管 所 应 该 关 注 的 问 题 。
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 39 39|||M|||的 安 全|||REQUIRED|||-NONE-|||0

S 美 国 “ 次 贷 ” 危 机 引 发 了 全 球 经 济 动 荡 ， 进 一 步 拉 大 了 世 界 贫 富 的 距 离 ， 导 致 一 些 发 展 中 国 家 的 经 济 严 重 衰 退 ， 贫 困 人 口 数 量 不 断 攀 升 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 纪 录 片 《 厉 害 了 ， 我 的 国 》 展 示 了 我 国 在 各 个 领 域 所 取 得 的 举 世 瞩 目 的 成 就 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 航 天 人 把 独 立 研 发 的 “ 嫦 娥 六 号 ” 卫 星 送 往 太 空 ， 实 现 了 国 人 的 美 好 愿 望 ， 使 中 国 跻 身 于 世 界 航 天 开 发 大 国 的 行 列 。
T0-A0 中 国 航 天 人 把 独 立 研 发 的 “ 嫦 娥 六 号 ” 卫 星 送 往 太 空 ， 实 现 了 国 人 的 美 好 愿 望 ， 使 中 国 跻 身 世 界 航 天 开 发 大 国 的 行 列 。
A 40 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 在 2016 年 “ 公 民 道 德 宣 传 月 ” 中 取 得 了 很 大 成 就 ， 是 由 于 全 社 会 成 员 共 同 关 注 并 参 与 公 民 道 德 建 设 的 结 果 。
T0-A0 我 们 在 2016 年 “ 公 民 道 德 宣 传 月 ” 中 取 得 了 很 大 成 就 ， 是 由 于 全 社 会 成 员 共 同 关 注 并 参 与 公 民 道 德 建 设 。
A 44 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 们 在 2016 年 “ 公 民 道 德 宣 传 月 ” 中 取 得 了 很 大 成 就 ， 是 全 社 会 成 员 共 同 关 注 并 参 与 公 民 道 德 建 设 的 结 果 。
A 24 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2014 年 索 契 冬 奥 会 已 经 落 幕 ， 中 国 运 动 员 虽 然 在 比 赛 中 为 国 人 奉 献 了 不 少 惊 喜 ， 但 是 中 国 “ 冰 强 雪 弱 ” 的 发 展 格 局 并 没 有 多 少 转 变 。
T0-A0 2014 年 索 契 冬 奥 会 已 经 落 幕 ， 虽 然 中 国 运 动 员 在 比 赛 中 为 国 人 带 来 了 不 少 惊 喜 ， 但 是 中 国 “ 冰 强 雪 弱 ” 的 发 展 格 局 并 没 有 多 少 转 变 。
A 12 19|||W|||虽 然 中 国 运 动 员|||REQUIRED|||-NONE-|||0
A 26 28|||S|||带 来|||REQUIRED|||-NONE-|||0
T1-A0 2014 年 索 契 冬 奥 会 已 经 落 幕 ， 虽 然 中 国 运 动 员 在 比 赛 中 为 国 人 奉 献 了 不 少 惊 喜 ， 但 是 中 国 “ 冰 强 雪 弱 ” 的 发 展 格 局 并 没 有 多 少 转 变 。
A 12 19|||W|||虽 然 中 国 运 动 员|||REQUIRED|||-NONE-|||1

S 漫 步 小 径 ， 风 送 来 一 阵 扑 鼻 的 香 味 ； 环 顾 四 周 ， 我 看 见 一 枝 枝 腊 梅 正 在 那 里 释 放 幽 香 。
T0-A0 漫 步 小 径 ， 风 送 来 一 阵 扑 鼻 的 香 味 ； 环 顾 四 周 ， 我 看 见 一 枝 枝 腊 梅 ， 它 们 正 在 那 里 释 放 幽 香 。
A 29 29|||M|||， 它 们|||REQUIRED|||-NONE-|||0
T1-A0 漫 步 小 径 ， 风 送 来 一 阵 扑 鼻 的 香 味 ； 环 顾 四 周 ， 我 闻 到 一 枝 枝 腊 梅 正 在 那 里 释 放 幽 香 。
A 22 24|||S|||闻 到|||REQUIRED|||-NONE-|||1

S 天 津 市 为 大 部 分 农 民 工 办 理 了 银 行 卡 ， 建 立 工 资 “ 月 支 付 ， 季 结 算 ” ， 维 护 了 广 大 农 民 工 的 合 法 权 益 。
T0-A0 天 津 市 为 大 部 分 农 民 工 办 理 了 银 行 卡 ， 建 立 工 资 “ 月 支 付 ， 季 结 算 ” 制 度 ， 维 护 了 广 大 农 民 工 的 合 法 权 益 。
A 30 30|||M|||制 度|||REQUIRED|||-NONE-|||0
T1-A0 天 津 市 为 大 部 分 农 民 工 办 理 了 银 行 卡 ， 建 立 工 资 “ 月 支 付 ， 季 结 算 ” 的 模 式 ， 维 护 了 广 大 农 民 工 的 合 法 权 益 。
A 30 30|||M|||的 模 式|||REQUIRED|||-NONE-|||1

S 壮 乡 的 五 色 糯 米 饭 色 泽 鲜 艳 ， 味 道 清 香 ， 口 感 绵 软 ， 是 壮 家 人 特 有 的 民 族 传 统 手 艺 。
T0-A0 壮 乡 的 五 色 糯 米 饭 色 泽 鲜 艳 ， 味 道 清 香 ， 口 感 绵 软 ， 制 作 五 色 糯 米 饭 是 壮 家 人 特 有 的 民 族 传 统 手 艺 。
A 23 23|||M|||制 作 五 色 糯 米 饭|||REQUIRED|||-NONE-|||0

S 警 方 提 醒 ， 市 民 如 果 捡 到 子 弹 、 炸 药 、 雷 管 等 物 品 ， 请 及 时 与 警 方 联 系 ， 切 忌 不 要 觉 得 没 什 么 危 险 而 私 自 收 藏 ， 以 致 埋 下 安 全 隐 患 。
T0-A0 警 方 提 醒 ， 市 民 如 果 捡 到 子 弹 、 炸 药 、 雷 管 等 物 品 ， 请 及 时 与 警 方 联 系 ， 切 忌 觉 得 没 什 么 危 险 而 私 自 收 藏 ， 以 致 埋 下 安 全 隐 患 。
A 34 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 警 方 提 醒 ， 市 民 如 果 捡 到 子 弹 、 炸 药 、 雷 管 等 物 品 ， 请 及 时 与 警 方 联 系 ， 切 勿 觉 得 没 什 么 危 险 而 私 自 收 藏 ， 以 致 埋 下 安 全 隐 患 。
A 33 36|||S|||勿|||REQUIRED|||-NONE-|||1

S 在 科 学 技 术 是 第 一 生 产 力 的 观 念 深 入 人 心 的 今 天 ， 谁 能 不 信 高 科 技 会 给 人 类 带 来 福 音 ？ 正 因 为 这 样 ， 难 怪 骗 子 们 也 要 浑 水 摸 鱼 ， 打 出 高 科 技 的 幌 子 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 将 坚 定 不 移 沿 着 和 平 发 展 道 路 走 下 去 ， 这 不 仅 对 中 国 有 利 ， 而 且 对 亚 洲 有 利 ， 对 世 界 也 有 利 ， 任 何 力 量 都 不 能 动 荡 中 国 和 平 发 展 的 信 念 。
T0-A0 中 国 将 坚 定 不 移 沿 着 和 平 发 展 道 路 走 下 去 ， 这 不 仅 对 中 国 有 利 ， 而 且 对 亚 洲 有 利 ， 对 世 界 也 有 利 ， 任 何 力 量 都 不 能 动 摇 中 国 和 平 发 展 的 信 念 。
A 51 52|||S|||摇|||REQUIRED|||-NONE-|||0

S “ 倒 爷 ” 这 个 词 语 对 许 多 俄 罗 斯 人 并 不 陌 生 ， 在 上 个 世 纪 90 年 代 ， 一 群 带 着 大 包 小 包 来 往 于 中 俄 边 境 做 生 意 的 人 被 冠 以 这 种 特 定 的 称 谓 。
T0-A0 许 多 俄 罗 斯 人 对 “ 倒 爷 ” 这 个 词 语 并 不 陌 生 ， 在 上 个 世 纪 90 年 代 ， 一 群 带 着 大 包 小 包 来 往 于 中 俄 边 境 做 生 意 的 人 被 冠 以 这 种 特 定 的 称 谓 。
A 0 15|||W|||许 多 俄 罗 斯 人 对 “ 倒 爷 ” 这 个 词 语|||REQUIRED|||-NONE-|||0

S 通 过 一 番 讨 价 还 价 ， 签 订 合 同 的 时 候 对 方 终 于 作 出 了 让 步 ， 最 终 价 格 定 在 4500 元 ， 比 原 先 的 一 万 多 元 少 了 一 倍 还 多 。
T0-A0 通 过 一 番 讨 价 还 价 ， 签 订 合 同 的 时 候 对 方 终 于 作 出 了 让 步 ， 最 终 价 格 定 在 4500 元 ， 比 原 先 的 一 万 多 元 少 了 一 半 还 多 。
A 46 47|||S|||半|||REQUIRED|||-NONE-|||0
T1-A0 通 过 一 番 讨 价 还 价 ， 签 订 合 同 的 时 候 对 方 终 于 作 出 了 让 步 ， 最 终 价 格 定 在 4500 元 ， 比 原 先 的 一 万 多 元 少 了 二 分 之 一 还 多 。
A 45 45|||M|||二 分 之|||REQUIRED|||-NONE-|||1
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 第 40 个 国 际 博 物 馆 日 到 来 之 际 ， 本 市 历 时 三 年 开 展 的 第 一 次 全 国 可 移 动 文 物 普 査 工 作 ， 昨 日 交 出 了 首 份 答 卷 。
T0-A0 在 第 40 个 国 际 博 物 馆 日 到 来 之 际 ， 本 市 历 时 三 年 第 一 次 开 展 的 全 国 可 移 动 文 物 普 查 工 作 ， 昨 日 交 出 了 首 份 答 卷 。
A 21 27|||W|||第 一 次 开 展 的|||REQUIRED|||-NONE-|||0
A 35 36|||S|||查|||REQUIRED|||-NONE-|||0

S 这 个 事 故 造 成 的 经 济 损 失 严 重 ， 据 有 关 人 士 保 守 估 计 ， 直 接 损 失 至 少 在 六 千 万 元 以 上 。
T0-A0 这 个 事 故 造 成 的 经 济 损 失 严 重 ， 据 有 关 人 士 保 守 估 计 ， 直 接 损 失 至 少 在 六 千 万 元 。
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 这 个 事 故 造 成 的 经 济 损 失 严 重 ， 据 有 关 人 士 保 守 估 计 ， 直 接 损 失 在 六 千 万 元 以 上 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 虽 然 机 关 事 业 单 位 养 老 改 革 个 人 缴 费 已 成 定 论 ， 但 不 解 决 “ 谁 来 买 单 ” ， 这 一 轮 的 改 革 则
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 大 家 观 看 了 《 厉 害 了 ， 我 的 国 》 ， 电 影 里 中 国 桥 、 中 国 路 等 超 级 工 程 的 震 撼 影 像 ， 彰 显 了 祖 国 的 强 大 实 力 ， 也 感 受 到 国 人 无 私 奉 献 的 高 尚 情 操 。
T0-A0 大 家 观 看 了 《 厉 害 了 ， 我 的 国 》 ， 电 影 里 中 国 桥 、 中 国 路 等 超 级 工 程 的 震 撼 影 像 ， 彰 显 了 祖 国 的 强 大 实 力 ， 大 家 也 感 受 到 国 人 无 私 奉 献 的 高 尚 情 操 。
A 47 47|||M|||大 家|||REQUIRED|||-NONE-|||0
T1-A0 大 家 观 看 了 《 厉 害 了 ， 我 的 国 》 ， 电 影 里 中 国 桥 、 中 国 路 等 超 级 工 程 的 震 撼 影 像 ， 彰 显 了 祖 国 的 强 大 实 力 ， 观 众 也 感 受 到 了 国 人 无 私 奉 献 的 高 尚 情 操 。
A 47 47|||M|||观 众|||REQUIRED|||-NONE-|||1
A 51 51|||M|||了|||REQUIRED|||-NONE-|||1
T2-A0 大 家 观 看 了 《 厉 害 了 ， 我 的 国 》 ， 电 影 里 中 国 桥 、 中 国 路 等 超 级 工 程 的 震 撼 影 像 ， 彰 显 了 祖 国 的 强 大 实 力 ， 也 让 观 众 感 受 到 国 人 无 私 奉 献 的 高 尚 情 操 。
A 48 48|||M|||让 观 众|||REQUIRED|||-NONE-|||2

S 粮 食 不 同 于 其 他 产 品 ， 其 生 产 环 节 明 显 的 季 节 性 决 定 了 它 不 能 像 工 业 产 品 流 通 一 样 可 以 零 库 存 周 转 ， 因 而 储 备 粮 食 以 备 不 时 之 需 十 分 重 要 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 关 于 《 红 楼 梦 》 后 40 回 的 作 者 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 采 用 的 是 以 高 鹗 续 作 这 一 说 法 为 准 。
T0-A0 关 于 《 红 楼 梦 》 后 40 回 的 作 者 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 以 高 鹗 续 作 这 一 说 法 为 准 。
A 38 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 关 于 《 红 楼 梦 》 后 40 回 的 作 者 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 采 用 的 是 高 鹗 续 作 这 一 说 法 。
A 42 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 51 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 关 于 《 红 楼 梦 》 后 40 回 的 作 者 是 谁 这 个 问 题 ， 红 学 家 历 来 有 不 同 的 说 法 ， 现 在 大 家 一 般 是 以 高 鹗 续 作 这 一 说 法 为 准 。
A 38 41|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 新 牌 坊 立 交 桥 的 建 成 将 大 大 缓 解 交 通 高 峰 期 的 堵 车 问 题 。
T0-A0 新 牌 坊 立 交 桥 的 建 成 将 大 大 缓 解 交 通 高 峰 期 的 堵 车 状 况 。
A 22 24|||S|||状 况|||REQUIRED|||-NONE-|||0
T1-A0 新 牌 坊 立 交 桥 的 建 成 将 大 大 缓 解 交 通 高 峰 期 的 堵 车 情 况 。
A 22 24|||S|||情 况|||REQUIRED|||-NONE-|||1

S 市 委 下 发 了 《 关 于 开 展 向 刘 秉 毅 同 志 学 习 活 动 的 决 定 》 ， 号 召 全 市 广 大 党 员 干 部 向 刘 秉 毅 同 志 学 习 ， 为 了 落 实 这 件 事 ， 有 关 部 门 一 大 早 就 召 集 三 个 学 校 领 导 进 行 工 作 部 署 。
T0-A0 市 委 下 发 了 《 关 于 开 展 向 刘 秉 毅 同 志 学 习 活 动 的 决 定 》 ， 号 召 全 市 广 大 党 员 干 部 向 刘 秉 毅 同 志 学 习 ， 为 了 落 实 这 件 事 ， 有 关 部 门 一 大 早 就 召 集 学 校 的 三 个 领 导 进 行 工 作 部 署 。
A 62 66|||W|||学 校 的 三 个|||REQUIRED|||-NONE-|||0
T1-A0 市 委 下 发 了 《 关 于 开 展 向 刘 秉 毅 同 志 学 习 活 动 的 决 定 》 ， 号 召 全 市 广 大 党 员 干 部 向 刘 秉 毅 同 志 学 习 ， 为 了 落 实 这 件 事 ， 有 关 部 门 一 大 早 就 召 集 了 三 所 学 校 领 导 进 行 工 作 部 署 。
A 62 62|||M|||了|||REQUIRED|||-NONE-|||1
A 63 64|||S|||所|||REQUIRED|||-NONE-|||1

S 如 果 有 一 天 科 技 发 展 到 人 们 乘 字 宙 飞 船 就 像 今 天 乘 飞 机 一 样 方 便 的 时 候 ， 银 河 就 不 再 遥 远 ， 字 富 也 就 不 再 那 么 神 秘 了 。
T0-A0 如 果 有 一 天 科 技 发 展 到 人 们 乘 宇 宙 飞 船 就 像 今 天 乘 飞 机 一 样 方 便 ， 银 河 就 不 再 遥 远 ， 宇 宙 也 就 不 再 那 么 神 秘 了 。
A 13 14|||S|||宇|||REQUIRED|||-NONE-|||0
A 28 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 42|||S|||宇 宙|||REQUIRED|||-NONE-|||0
T1-A0 如 果 有 一 天 科 技 发 展 到 人 们 乘 宇 宙 飞 船 就 像 今 天 乘 飞 机 一 样 方 便 的 地 步 ， 银 河 就 不 再 遥 远 ， 宇 宙 也 就 不 再 那 么 神 秘 了 。
A 13 14|||S|||宇|||REQUIRED|||-NONE-|||1
A 29 31|||S|||地 步|||REQUIRED|||-NONE-|||1
A 40 42|||S|||宇 宙|||REQUIRED|||-NONE-|||1

S 人 民 文 学 出 版 社 出 版 的 《 水 浒 传 》 ， 是 中 国 社 会 科 学 院 文 学 教 研 所 于 2003 年 至 2004 年 重 新 修 订 过 的 古 籍 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 国 家 队 的 一 位 有 20 多 年 教 学 经 验 的 优 秀 的 篮 球 教 练 来 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 沈 阳 食 品 药 品 监 管 局 确 认 非 法 疫 苗 案 部 分 上 下 线 为 药 品 经 营 企 业 业 务 员 ， 并 公 布 了 可 能 造 成 涉 案 药 品 流 入 非 法 渠 道 的 9 家 药 品 经 营 企 业 。
T0-A0 沈 阳 食 品 药 品 监 管 局 确 认 非 法 疫 苗 案 部 分 上 下 线 为 药 品 经 营 企 业 业 务 员 ， 并 警 告 了 可 能 造 成 涉 案 药 品 流 入 非 法 渠 道 的 9 家 药 品 经 营 企 业 。
A 33 35|||S|||警 告|||REQUIRED|||-NONE-|||0
T1-A0 沈 阳 食 品 药 品 监 管 局 确 认 非 法 疫 苗 案 部 分 上 下 线 为 药 品 经 营 企 业 业 务 员 ， 并 公 布 了 可 能 造 成 涉 案 药 品 流 入 非 法 渠 道 的 9 家 药 品 经 营 企 业 名 单 。
A 59 59|||M|||名 单|||REQUIRED|||-NONE-|||1

S 柳 宗 元 的 山 水 游 记 在 中 国 文 学 史 上 具 有 独 特 的 地 位 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 树 立 和 落 实 科 学 发 展 观 ， 发 展 和 重 视 农 业 产 后 经 济 ， 应 当 成 为 解 决 我 国 “ 三 农 ” 问 题 的 重 要 组 成 部 分 。
T0-A0 树 立 和 落 实 科 学 发 展 观 ， 重 视 和 发 展 农 业 产 后 经 济 ， 应 当 成 为 解 决 我 国 “ 三 农 ” 问 题 的 重 要 组 成 部 分 。
A 11 16|||W|||重 视 和 发 展|||REQUIRED|||-NONE-|||0

S 尽 管 湿 地 面 积 只 占 到 地 球 表 面 积 的 6 ％ ， 却 是 地 球 上 20 ％ 的 已 知 物 种 的 寄 栖 之 地 ， 同 时 也 是 自 然 界 生 态 系 统 重 要 的 组 成 部 分 。
T0-A0 湿 地 尽 管 面 积 只 占 到 地 球 表 面 积 的 6 ％ ， 却 是 地 球 上 20 ％ 的 已 知 物 种 的 寄 栖 之 地 ， 同 时 也 是 自 然 界 生 态 系 统 重 要 的 组 成 部 分 。
A 0 4|||W|||湿 地 尽 管|||REQUIRED|||-NONE-|||0
T1-A0 尽 管 湿 地 面 积 只 占 到 地 球 表 面 积 的 6 ％ ， 湿 地 却 是 地 球 上 20 ％ 的 已 知 物 种 的 寄 栖 之 地 ， 同 时 也 是 自 然 界 生 态 系 统 重 要 的 组 成 部 分 。
A 18 18|||M|||湿 地|||REQUIRED|||-NONE-|||1

S 为 改 变 因 大 山 阻 隔 世 代 守 着 一 片 沃 土 却 过 着 清 贫 日 子 ， 鄂 西 南 五 峰 土 家 古 城 山 的 19 户 农 民 自 筹 资 金 ， 在 山 中 打 出 210 米 长 的 隧 道 ， 一 解 百 年 阻 隔 之 痛 。
T0-A0 为 改 变 因 大 山 阻 隔 世 代 守 着 一 片 沃 土 却 过 着 清 贫 日 子 的 面 貌 ， 鄂 西 南 五 峰 土 家 古 城 山 的 19 户 农 民 自 筹 资 金 ， 在 山 中 打 出 210 米 长 的 隧 道 ， 一 解 百 年 阻 隔 之 痛 。
A 23 23|||M|||的 面 貌|||REQUIRED|||-NONE-|||0
T1-A0 为 改 变 因 大 山 阻 隔 世 代 守 着 一 片 沃 土 却 过 着 清 贫 日 子 的 现 状 ， 鄂 西 南 五 峰 土 家 古 城 山 的 19 户 农 民 自 筹 资 金 ， 在 山 中 打 出 210 米 长 的 隧 道 ， 一 解 百 年 阻 隔 之 痛 。
A 23 23|||M|||的 现 状|||REQUIRED|||-NONE-|||1

S 中 国 驻 韩 大 使 在 圣 火 传 递 活 动 即 将 举 行 之 际 接 受 记 者 专 访 ， 希 望 代 表 和 平 、 友 谊 和 进 步 的 奥 运 圣 火 能 传 递 和 促 进 人 类 共 同 的 梦 想 与 中 韩 之 间 的 友 谊 。
T0-A0 中 国 驻 韩 大 使 在 圣 火 传 递 活 动 即 将 举 行 之 际 接 受 记 者 专 访 ， 希 望 代 表 和 平 、 友 谊 和 进 步 的 奥 运 圣 火 能 传 递 人 类 共 同 的 梦 想 和 促 进 中 韩 之 间 的 友 谊 。
A 46 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 56 57|||S|||和 促 进|||REQUIRED|||-NONE-|||0
T1-A0 中 国 驻 韩 大 使 在 圣 火 传 递 活 动 即 将 举 行 之 际 接 受 记 者 专 访 ， 希 望 代 表 和 平 、 友 谊 和 进 步 的 奥 运 圣 火 能 传 递 人 类 共 同 的 梦 想 ， 促 进 中 韩 之 间 的 友 谊 。
A 46 49|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 56 57|||S|||， 促 进|||REQUIRED|||-NONE-|||1

S 美 国 法 律 没 有 关 于 在 地 铁 里 大 声 喧 哗 违 法 的 规 定 ， 车 厢 里 也 没 有 张 贴 或 悬 挂 不 许 喧 哗 、 不 许 随 地 吐 痰 、 不 许 乱 扔 果 皮 纸 屑 的 牌 子 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 针 对 转 基 因 食 品 的 问 题 ， 农 业 部 新 闻 办 公 室 在 其 官 网 刊 文 指 出 ， 转 基 因 技 术 已 经 在 多 个 领 域 广 泛 应 用 ， 部 分 媒 体 报 道 的 信 息 是 “ 谣 言 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 心 思 想 是 针 对 文 章 的 整 体 内 容 而 言 的 ， 要 求 具 有 较 高 的 分 析 概 括 能 力 和 准 确 的 语 言 表 达 能 力 。
T0-A0 中 心 思 想 是 针 对 文 章 的 整 体 内 容 而 言 的 ， 概 括 中 心 思 想 要 求 具 有 较 高 的 分 析 概 括 能 力 和 准 确 的 语 言 表 达 能 力 。
A 18 18|||M|||概 括 中 心 思 想|||REQUIRED|||-NONE-|||0
T1-A0 中 心 思 想 是 针 对 文 章 的 整 体 内 容 而 言 的 ， 中 心 思 想 的 概 括 要 求 具 有 较 高 的 分 析 概 括 能 力 和 语 言 表 达 能 力 。
A 18 18|||M|||中 心 思 想 的 概 括|||REQUIRED|||-NONE-|||1
A 32 35|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 今 日 的 四 川 大 学 以 江 河 奔 涌 之 势 不 断 推 陈 出 新 ， 极 大 地 推 动 了 边 缘 学 科 、 交 叉 学 科 和 新 兴 学 科 ， 形 成 了 一 批 特 色 鲜 明 的 高 水 平 学 科 群 。
T0-A0 今 日 的 四 川 大 学 以 江 河 奔 涌 之 势 不 断 推 陈 出 新 ， 极 大 地 推 动 了 边 缘 学 科 、 交 叉 学 科 和 新 兴 学 科 的 发 展 ， 形 成 了 一 批 特 色 鲜 明 的 高 水 平 学 科 群 。
A 41 41|||M|||的 发 展|||REQUIRED|||-NONE-|||0
T1-A0 今 日 的 四 川 大 学 以 江 河 奔 涌 之 势 不 断 推 陈 出 新 ， 极 大 地 推 动 了 边 缘 学 科 、 交 叉 学 科 和 新 兴 学 科 的 建 设 ， 形 成 了 一 批 特 色 鲜 明 的 高 水 平 学 科 群 。
A 41 41|||M|||的 建 设|||REQUIRED|||-NONE-|||1

S 在 学 习 过 程 中 ， 我 们 要 努 力 改 正 并 随 时 发 现 自 己 的 缺 点 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 河 南 省 文 物 考 古 研 究 所 在 安 阳 县 抢 救 性 发 掘 的 一 座 东 汉 大 墓 ， 经 权 威 考 古 学 家 考 证 研 究 ， 确 定 为 文 献 中 记 载 的 魏 武 王 曹 操 高 陵 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 希 望 工 程 ” 、 “ 春 蕾 计 划 ” 、 “ 微 笑 列 车 ” 、 “ 爱 心 包 裹 ” … … 这 些 国 人 耳 熟 能 详 的 名 字 不 再 仅 是 一 个 个 慈 善 项 目 ， 而 是 一 个 个 鲜 活 、 生 动 、 饱 含 国 人 情 感 记 忆 的 慈 善 文 化 。
T0-A0 “ 希 望 工 程 ” 、 “ 春 蕾 计 划 ” 、 “ 微 笑 列 车 ” 、 “ 爱 心 包 裹 ” … … 这 些 国 人 耳 熟 能 详 的 名 字 不 再 仅 是 一 个 个 慈 善 项 目 ， 而 且 是 一 个 个 鲜 活 、 生 动 、 饱 含 国 人 情 感 记 忆 的 慈 善 文 化 。
A 53 53|||M|||且|||REQUIRED|||-NONE-|||0
T1-A0 “ 希 望 工 程 ” 、 “ 春 蕾 计 划 ” 、 “ 微 笑 列 车 ” 、 “ 爱 心 包 裹 ” … … 这 些 国 人 耳 熟 能 详 的 名 字 不 再 仅 是 一 个 个 慈 善 项 目 ， 而 且 是 一 种 种 鲜 活 、 生 动 、 饱 含 国 人 情 感 记 忆 的 慈 善 文 化 。
A 53 53|||M|||且|||REQUIRED|||-NONE-|||1
A 55 57|||S|||种 种|||REQUIRED|||-NONE-|||1
T2-A0 “ 希 望 工 程 ” 、 “ 春 蕾 计 划 ” 、 “ 微 笑 列 车 ” 、 “ 爱 心 包 裹 ” … … 这 些 国 人 耳 熟 能 详 的 名 字 不 再 仅 是 一 个 个 慈 善 项 目 ， 还 是 一 个 个 鲜 活 、 生 动 、 饱 含 国 人 情 感 记 忆 的 慈 善 文 化 。
A 52 53|||S|||还|||REQUIRED|||-NONE-|||2

S 国 际 刑 事 警 察 组 织 推 出 一 款 可 以 鉴 别 商 品 真 伪 和 属 地 、 名 为 “ 国 际 刑 警 组 织 全 球 登 记 册 ” 的 应 用 程 序 ， 由 美 国 谷 歌 公 司 开 发 ， 可 以 通 过 扫 描 商 品 代 码 鉴 定 真 伪 。
T0-A0 国 际 刑 事 警 察 组 织 推 出 一 款 可 以 鉴 别 商 品 真 伪 和 属 地 、 名 为 “ 国 际 刑 警 组 织 全 球 登 记 册 ” 的 应 用 程 序 ， 这 个 应 用 程 序 由 美 国 谷 歌 公 司 开 发 ， 可 以 通 过 扫 描 商 品 代 码 鉴 定 真 伪 。
A 45 45|||M|||这 个 应 用 程 序|||REQUIRED|||-NONE-|||0

S 张 师 傅 告 诉 勘 察 现 场 的 交 警 ， 昨 天 晚 上 北 外 环 的 交 通 事 故 发 生 的 时 间 在 晚 上 11 点 到 11 点 半 左 右 。
T0-A0 张 师 傅 告 诉 勘 察 现 场 的 交 警 ， 昨 天 晚 上 北 外 环 的 交 通 事 故 发 生 的 时 间 在 晚 上 11 点 到 11 点 半 。
A 39 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 上 世 纪 70 年 代 的 “ 喝 一 碗 绿 豆 汤 、 怀 揣 两 鸡 蛋 进 考 场 ” ， 到 现 在 “ 一 对 一 补 课 ， 特 制 营 养 餐 、 租 学 区 房 ” ， 今 年 高 考 期 间 ， 有 网 友 总 结 了 36 年 来 “ 高 考 帐 单 ” 的 变 化 ， 称 备 考 成 本 30 年 来 涨 幅 超 过 8 万 倍 多 。
T0-A0 从 上 世 纪 70 年 代 的 “ 喝 一 碗 绿 豆 汤 、 怀 揣 两 鸡 蛋 进 考 场 ” ， 到 现 在 “ 一 对 一 补 课 ， 特 制 营 养 餐 、 租 学 区 房 ” ， 今 年 高 考 期 间 ， 有 网 友 总 结 了 36 年 来 “ 高 考 帐 单 ” 的 变 化 ， 称 备 考 成 本 30 年 来 涨 幅 超 过 8 万 倍 。
A 89 90|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 日 渐 增 多 的 灰 霾 天 气 引 起 了 社 会 的 广 泛 关 注 ， 不 仅 灰 霾 天 气 给 人 体 健 康 带 来 巨 大 威 胁 ， 而 且 影 响 了 人 们 的 正 常 生 活 。
T0-A0 日 渐 增 多 的 灰 霾 天 气 引 起 了 社 会 的 广 泛 关 注 ， 灰 霾 天 气 不 仅 影 响 了 人 们 的 正 常 生 活 ， 而 且 给 人 体 健 康 带 来 巨 大 威 胁 。
A 20 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 26|||M|||不 仅 影 响 了 人 们 的 正 常 生 活 ， 而 且|||REQUIRED|||-NONE-|||0
A 37 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 1977 年 12 月 10 日 ， 中 国 积 聚 了 10 年 之 久 的 570 万 考 生 走 进 高 考 考 场 ， 这 在 历 史 上 是 规 模 空 前 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 代 新 儒 学 力 图 客 观 地 理 解 传 统 儒 学 ， 并 以 此 为 基 础 来 吸 纳 融 合 西 学 ， 以 谋 求 中 国 文 化 和 社 会 现 代 化 出 路 的 一 个 学 术 思 想 流 派 。
T0-A0 现 代 新 儒 学 是 力 图 客 观 地 理 解 传 统 儒 学 ， 并 以 此 为 基 础 来 吸 纳 融 合 西 学 ， 以 谋 求 中 国 文 化 和 社 会 现 代 化 出 路 的 一 个 学 术 思 想 流 派 。
A 5 5|||M|||是|||REQUIRED|||-NONE-|||0
T1-A0 现 代 新 儒 学 力 图 客 观 地 理 解 传 统 儒 学 ， 并 以 此 为 基 础 来 吸 纳 融 合 西 学 ， 以 谋 求 中 国 文 化 和 社 会 现 代 化 出 路 。
A 46 55|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 淮 南 志 高 神 州 欢 乐 园 坚 持 自 主 动 漫 原 刨 、 传 统 演 艺 为 最 大 特 色 ， 将 区 别 于 第 四 代 的 芜 湖 方 特 欢 乐 世 界 ， 定 位 为 世 界 级 动 漫 文 化 产 业 园 区 。
T0-A0 淮 南 志 高 神 州 欢 乐 园 坚 持 以 自 主 动 漫 原 创 、 传 统 演 艺 为 最 大 特 色 ， 它 区 别 于 第 四 代 的 芜 湖 方 特 欢 乐 世 界 ， 定 位 为 世 界 级 动 漫 文 化 产 业 园 区 。
A 11 11|||M|||以|||REQUIRED|||-NONE-|||0
A 16 17|||S|||创|||REQUIRED|||-NONE-|||0
A 28 29|||S|||它|||REQUIRED|||-NONE-|||0

S 菲 律 宾 借 口 查 处 “ 非 法 捕 鱼 ” 为 名 ， 屡 次 进 犯 黄 岩 岛 ， 并 企 图 将 其 改 名 为 “ 帕 纳 塔 格 礁 ” ， 中 国 外 交 部 就 此 阐 明 了 严 正 立 场 。
T0-A0 菲 律 宾 借 口 查 处 “ 非 法 捕 鱼 ” ， 屡 次 进 犯 黄 岩 岛 ， 并 企 图 将 其 改 名 为 “ 帕 纳 塔 格 礁 ” ， 中 国 外 交 部 就 此 阐 明 了 严 正 立 场 。
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 菲 律 宾 以 查 处 “ 非 法 捕 鱼 ” 为 借 口 ， 屡 次 进 犯 黄 岩 岛 ， 并 企 图 将 其 改 名 为 “ 帕 纳 塔 格 礁 ” ， 中 国 外 交 部 就 此 阐 明 了 严 正 立 场 。
A 3 5|||S|||以|||REQUIRED|||-NONE-|||1
A 14 15|||S|||借 口|||REQUIRED|||-NONE-|||1

S 经 过 细 致 地 调 查 取 证 后 ， 警 方 终 于 确 定 这 起 事 件 的 幕 后 黑 手 是 那 个 男 人 一 手 策 划 的 。
T0-A0 经 过 细 致 地 调 查 取 证 后 ， 警 方 终 于 确 定 这 起 事 件 的 幕 后 黑 手 是 那 个 男 人 。
A 31 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 经 过 细 致 地 调 查 取 证 后 ， 警 方 终 于 确 定 这 起 事 件 是 那 个 男 人 一 手 策 划 的 。
A 21 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 考 试 作 弊 入 刑 ” 可 以 对 作 弊 者 起 到 极 大 的 威 慑 作 用 ， 但 能 否 从 此 就 彻 底 解 决 考 试 作 弊 屡 禁 不 止 的 情 况 ， 对 此 ， 很 多 人 并 不 乐 观 。 （ 来 源 ： 央 视 点 评 松 原 高 考 舞 弊 案 ）
T0-A0 “ 考 试 作 弊 入 刑 ” 可 以 对 作 弊 者 起 到 极 大 的 威 慑 作 用 ， 但 能 否 从 此 就 彻 底 解 决 考 试 作 弊 屡 禁 不 止 的 问 题 ， 对 此 ， 很 多 人 的 看 法 并 不 乐 观 。 （ 来 源 ： 央 视 点 评 松 原 高 考 舞 弊 案 ）
A 43 45|||S|||问 题|||REQUIRED|||-NONE-|||0
A 52 52|||M|||的 看 法|||REQUIRED|||-NONE-|||0
T1-A0 “ 考 试 作 弊 入 刑 ” 可 以 对 作 弊 者 起 到 极 大 的 威 慑 作 用 ， 但 能 否 从 此 就 彻 底 解 决 考 试 作 弊 屡 禁 不 止 的 问 题 ， 对 此 ， 很 多 人 并 不 乐 观 。 （ 来 源 ： 央 视 点 评 松 原 高 考 舞 弊 案 ）
A 43 45|||S|||问 题|||REQUIRED|||-NONE-|||1

S 市 属 医 院 的 26 名 医 师 联 合 签 名 倡 议 ， 弘 扬 白 求 恩 精 神 ， 实 现 社 会 主 义 荣 辱 观 ， 拒 收 药 品 回 扣 和 红 包 ， 建 立 新 型 的 和 谐 的 医 患 关 系 。
T0-A0 市 属 医 院 的 26 名 医 师 联 合 签 名 倡 议 ， 弘 扬 白 求 恩 精 神 ， 树 立 社 会 主 义 荣 辱 观 ， 拒 收 药 品 回 扣 和 红 包 ， 建 立 新 型 的 和 谐 的 医 患 关 系 。
A 24 26|||S|||树 立|||REQUIRED|||-NONE-|||0

S 就 业 性 别 歧 视 ， 一 直 是 每 年 就 业 季 驱 之 不 散 的 阴 霾 ， 在 今 年 本 就 比 较 严 峻 的 就 业 形 势 下 ， 二 孩 政 策 的 放 开 更 让 不 少 正 在 求 职 的 女 生 忧 心 忡 忡 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 云 南 昆 明 “ 3 • 01 ” 严 重 暴 力 恐 怖 事 件 发 生 后 ， 联 合 国 秘 书 长 潘 基 文 发 表 声 明 ， 强 烈 谴 责 这 起 针 对 平 民 的 恐 怖 袭 击 ， 强 调 犯 罪 分 子 应 被 绳 之 以 法 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 欧 盟 的 高 级 代 表 15 日 在 接 受 采 访 时 表 示 ， 没 有 必 要 对 黎 巴 嫩 前 总 理 哈 里 里 遇 害 一 事 立 即 改 变 欧 盟 与 叙 利 亚 的 关 系 。
T0-A0 欧 盟 的 高 级 代 表 15 日 在 接 受 采 访 时 表 示 ， 没 有 必 要 因 为 黎 巴 嫩 前 总 理 哈 里 里 遇 害 一 事 立 即 改 变 欧 盟 与 叙 利 亚 的 关 系 。
A 22 23|||S|||因 为|||REQUIRED|||-NONE-|||0
T1-A0 欧 盟 的 高 级 代 表 15 日 在 接 受 采 访 时 表 示 ， 没 有 必 要 因 黎 巴 嫩 前 总 理 哈 里 里 遇 害 一 事 立 即 改 变 欧 盟 与 叙 利 亚 的 关 系 。
A 22 23|||S|||因|||REQUIRED|||-NONE-|||1

S 2 月 6 日 ， 国 防 科 工 局 发 布 了 二 期 工 程 “ 先 导 星 ” 嫦 娥 二 号 获 得 的 7 米 分 辨 率 、 100 % 覆 盖 全 月 球 表 面 的 全 月 球 影 像 图 ， 这 是 国 际 上 首 次 获 得 的 7 米 分 辨 率 全 月 球 影 像 图 ， 表 明 我 国 探 月 工 程 又 取 得 了 一 项 重 大 的 科 研 成 果 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 半 个 世 纪 以 来 ， 他 的 足 迹 踏 遍 了 全 国 20 多 个 省 ， 800 多 个 县 ， 测 量 。 摄 影 。 分 析 。 研 究 的 古 建 筑 和 文 物 达 2000 余 项 之 多 。
T0-A0 半 个 世 纪 以 来 ， 他 的 足 迹 遍 布 了 全 国 20 多 个 省 ， 800 多 个 县 ， 测 量 、 摄 影 、 分 析 、 研 究 的 古 建 筑 和 文 物 达 2000 余 项 之 多 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 13|||M|||布|||REQUIRED|||-NONE-|||0
A 28 29|||S|||、|||REQUIRED|||-NONE-|||0
A 31 32|||S|||、|||REQUIRED|||-NONE-|||0
A 34 35|||S|||、|||REQUIRED|||-NONE-|||0
T1-A0 半 个 世 纪 以 来 ， 他 踏 遍 了 全 国 20 多 个 省 ， 800 多 个 县 ， 测 量 、 摄 影 、 分 析 ， 研 究 的 古 建 筑 和 文 物 达 2000 余 项 之 多 。
A 8 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 28 29|||S|||、|||REQUIRED|||-NONE-|||1
A 31 32|||S|||、|||REQUIRED|||-NONE-|||1
A 34 35|||S|||，|||REQUIRED|||-NONE-|||1
T2-A0 半 个 世 纪 以 来 ， 他 的 足 迹 遍 布 全 国 20 多 个 省 ， 800 多 个 县 ， 测 量 、 拍 摄 、 分 析 、 研 究 的 古 建 筑 和 文 物 达 2000 余 项 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 13 14|||S|||布|||REQUIRED|||-NONE-|||2
A 28 29|||S|||、 拍|||REQUIRED|||-NONE-|||2
A 30 32|||S|||、|||REQUIRED|||-NONE-|||2
A 34 35|||S|||、|||REQUIRED|||-NONE-|||2
A 48 50|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 专 家 提 醒 ， 油 梨 虽 然 营 养 丰 富 ， 但 是 它 的 表 面 常 常 粘 附 着 对 人 体 有 害 的 细 菌 和 农 药 ， 所 以 大 家 食 用 前 应 该 洗 净 削 皮 较 为 安 全 。
T0-A0 专 家 提 醒 ， 油 梨 虽 然 营 养 丰 富 ， 但 是 它 的 表 面 常 常 粘 附 着 对 人 体 有 害 的 细 菌 和 农 药 ， 所 以 大 家 食 用 前 应 该 洗 净 削 皮 。
A 50 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 专 家 提 醒 ， 油 梨 虽 然 营 养 丰 富 ， 但 是 它 的 表 面 常 常 粘 附 着 对 人 体 有 害 的 细 菌 和 农 药 ， 所 以 大 家 食 用 前 应 该 洗 净 削 皮 ， 这 样 较 为 安 全 。
A 50 50|||M|||， 这 样|||REQUIRED|||-NONE-|||1

S 这 部 由 新 锐 导 演 执 导 的 青 春 片 讲 述 了 一 个 性 格 内 向 的 工 人 的 女 儿 拒 绝 平 庸 、 追 寻 梦 想 的 励 志 故 事 ， 带 有 鲜 明 的 时 代 印 记 ， 具 有 很 强 的 感 染 力 。
T0-A0 这 部 由 新 锐 导 演 执 导 的 青 春 片 讲 述 了 一 个 工 人 的 性 格 内 向 的 女 儿 拒 绝 平 庸 、 追 寻 梦 想 的 励 志 故 事 ， 带 有 鲜 明 的 时 代 印 记 ， 具 有 很 强 的 感 染 力 。
A 18 25|||W|||工 人 的 性 格 内 向|||REQUIRED|||-NONE-|||0

S 美 国 安 全 智 库 在 其 年 度 预 测 报 告 中 称 ， 2016 年 美 国 将 加 强 在 南 海 的 活 动 ， 并 巩 固 与 东 南 亚 伙 伴 国 家 的 军 事 合 作 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 9 · 11 恐 怖 袭 击 的 发 生 ， 一 个 重 要 原 因 就 是 美 国 中 央 情 报 局 和 联 邦 调 查 局 的 情 报 没 有 共 享 造 成 的 ， 导 致 嫌 疑 人 大 摇 大 摆 进 入 美 国 作 案 。
T0-A0 9 · 11 恐 怖 袭 击 的 发 生 ， 一 个 重 要 原 因 就 是 美 国 中 央 情 报 局 和 联 邦 调 查 局 的 情 报 没 有 共 享 ， 导 致 嫌 疑 人 大 摇 大 摆 进 入 美 国 作 案 。
A 39 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 9 · 11 恐 怖 袭 击 的 发 生 ， 就 是 美 国 中 央 情 报 局 和 联 邦 调 查 局 的 情 报 没 有 共 享 造 成 的 ， 导 致 嫌 疑 人 大 摇 大 摆 进 入 美 国 作 案 。
A 11 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 为 了 缓 解 河 南 省 出 生 人 口 性 别 比 失 衡 和 人 口 老 龄 化 ， 《 河 南 省 人 口 与 计 划 生 育 条 例 》 增 加 了 “ 夫 妻 双 方 均 为 独 生 子 女 的 可 以 生 育 第 二 个 子 女 ” 的 规 定 。
T0-A0 为 了 缓 解 河 南 省 出 生 人 口 性 别 比 失 衡 和 人 口 老 龄 化 的 状 况 ， 《 河 南 省 人 口 与 计 划 生 育 条 例 》 增 加 了 “ 夫 妻 双 方 均 为 独 生 子 女 的 可 以 生 育 第 二 个 子 女 ” 的 规 定 。
A 22 22|||M|||的 状 况|||REQUIRED|||-NONE-|||0

S 在 自 媒 体 时 代 ， 话 语 权 的 争 夺 更 加 激 烈 ， 还 需 要 各 相 关 政 府 部 门 正 视 网 络 ， 做 好 信 息 公 开 工 作 ， 及 时 准 确 地 发 声 ， 这 样 ， 才 能 更 加 有 效 地 遏 制 和 预 防 网 络 谣 言 的 蔓 延 与 滋 生 。
T0-A0 在 自 媒 体 时 代 ， 话 语 权 的 争 夺 更 加 激 烈 ， 还 需 要 各 相 关 政 府 部 门 正 视 网 络 ， 做 好 信 息 公 开 工 作 ， 及 时 准 确 地 发 声 ， 这 样 ， 才 能 更 加 有 效 地 预 防 和 遏 制 网 络 谣 言 的 蔓 延 与 滋 生 。
A 60 65|||W|||预 防 和 遏 制|||REQUIRED|||-NONE-|||0

S 伊 朗 外 长 扎 里 夫 16 日 在 维 也 纳 说 ， 国 际 原 子 能 机 构 当 天 将 对 伊 朗 履 行 伊 核 问 题 全 面 协 议 情 况 发 布 ， 伊 核 全 面 协 议 将 会 正 式 开 始 执 行 ， 国 际 社 会 将 解 除 针 对 伊 朗 的 制 裁 。
T0-A0 伊 朗 外 长 扎 里 夫 16 日 在 维 也 纳 说 ， 国 际 原 子 能 机 构 当 天 将 对 伊 朗 履 行 伊 核 问 题 全 面 协 议 情 况 发 布 报 告 ， 伊 核 全 面 协 议 将 会 正 式 开 始 执 行 ， 国 际 社 会 将 解 除 针 对 伊 朗 的 制 裁 。
A 42 42|||M|||报 告|||REQUIRED|||-NONE-|||0

S 南 昌 米 粉 历 史 悠 久 ， 主 要 制 作 原 料 是 优 质 晚 米 ， 经 过 浸 米 、 磨 浆 、 滤 干 、 分 浆 等 多 道 工 序 制 作 而 成 ， 具 有 洁 白 、 细 嫩 、 柔 滑 和 久 漂 不 烂 、 久 炒 不 碎 、 久 负 盛 名 的 特 点 。
T0-A0 南 昌 米 粉 历 史 悠 久 ， 主 要 制 作 原 料 是 优 质 晚 米 ， 经 过 浸 米 、 磨 浆 、 滤 干 、 分 浆 等 多 道 工 序 制 作 而 成 ， 具 有 洁 白 、 细 嫩 、 柔 滑 和 久 漂 不 烂 、 久 炒 不 碎 的 特 点 。
A 64 69|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 乐 羊 子 妻 的 断 织 、 大 诗 人 李 白 的 “ 磨 杵 成 针 ” 等 典 故 对 我 们 耳 熟 能 详 ， 告 诉 我 们 的 正 是 一 个 “ 恒 ” 字 ， 持 之 以 恒 终 有 所 成 。
T0-A0 乐 羊 子 妻 的 断 织 、 大 诗 人 李 白 的 “ 磨 杵 成 针 ” 等 典 故 我 们 耳 熟 能 详 ， 它 们 告 诉 我 们 的 正 是 一 个 “ 恒 ” 字 ， 持 之 以 恒 终 有 所 成 。
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 31|||M|||它 们|||REQUIRED|||-NONE-|||0
T1-A0 我 们 对 乐 羊 子 妻 的 断 织 、 大 诗 人 李 白 的 “ 磨 杵 成 针 ” 等 典 故 耳 熟 能 详 ， 它 们 告 诉 我 们 的 正 是 一 个 “ 恒 ” 字 ， 持 之 以 恒 终 有 所 成 。
A 0 26|||W|||我 们 对 乐 羊 子 妻 的 断 织 、 大 诗 人 李 白 的 “ 磨 杵 成 针 ” 等 典 故|||REQUIRED|||-NONE-|||1
A 31 31|||M|||它 们|||REQUIRED|||-NONE-|||1
T2-A0 乐 羊 子 妻 的 断 织 、 大 诗 人 李 白 的 “ 磨 杵 成 针 ” 等 典 故 在 我 们 这 耳 熟 能 详 ， 告 诉 我 们 的 正 是 一 个 “ 恒 ” 字 ， 持 之 以 恒 终 有 所 成 。
A 23 24|||S|||在|||REQUIRED|||-NONE-|||2
A 26 26|||M|||这|||REQUIRED|||-NONE-|||2
T3-A0 我 们 对 乐 羊 子 妻 的 断 织 、 大 诗 人 李 白 的 “ 磨 杵 成 针 ” 等 典 故 耳 熟 能 详 ， 这 些 典 故 告 诉 我 们 的 正 是 一 个 “ 恒 ” 字 ， 持 之 以 恒 终 有 所 成 。
A 0 26|||W|||我 们 对 乐 羊 子 妻 的 断 织 、 大 诗 人 李 白 的 “ 磨 杵 成 针 ” 等 典 故|||REQUIRED|||-NONE-|||3
A 31 31|||M|||这 些 典 故|||REQUIRED|||-NONE-|||3

S 很 多 高 校 在 在 职 研 究 生 的 培 养 上 搞 “ 宽 进 宽 出 ” ， 甚 至 只 顾 收 钱 而 疏 于 培 养 和 管 理 进 一 步 纵 容 和 助 长 了 “ 混 文 凭 ” 的 风 气 日 益 盛 行 。
T0-A0 很 多 高 校 在 在 职 研 究 生 的 培 养 上 搞 “ 宽 进 宽 出 ” ， 甚 至 只 顾 收 钱 而 疏 于 培 养 和 管 理 ， 进 一 步 纵 容 和 助 长 了 “ 混 文 凭 ” 的 风 气 。
A 36 36|||M|||，|||REQUIRED|||-NONE-|||0
A 53 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 很 多 高 校 在 在 职 研 究 生 的 培 养 上 搞 “ 宽 进 宽 出 ” ， 甚 至 只 顾 收 钱 而 疏 于 培 养 和 管 理 ， 让 “ 混 文 凭 ” 的 风 气 日 益 盛 行 。
A 36 45|||S|||， 让|||REQUIRED|||-NONE-|||1

S 爱 和 善 良 是 联 系 在 一 起 的 ， 爱 包 含 着 善 良 的 因 素 ， 拥 有 爱 心 的 人 ， 对 人 对 事 的 情 感 往 往 是 温 和 的 ， 善 良 的 。 这 种 温 和 善 良 的 爱 心 拒 绝 残 暴 ， 维 护 美 好 ， 它 能 化 干 戈 为 玉 帛 ， 使 邪 恶 的 人 感 化 。
T0-A0 爱 和 善 良 是 联 系 在 一 起 的 ， 爱 包 含 着 善 良 的 因 素 ， 拥 有 爱 心 的 人 ， 对 人 对 事 的 情 感 往 往 是 温 和 的 ， 善 良 的 。 这 种 温 和 善 良 的 爱 心 拒 绝 残 暴 ， 维 护 美 好 ， 它 能 化 干 戈 为 玉 帛 ， 感 化 邪 恶 的 人 。
A 75 76|||S|||感 化|||REQUIRED|||-NONE-|||0
A 80 82|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 爱 和 善 良 是 联 系 在 一 起 的 ， 爱 包 含 着 善 良 的 因 素 ， 拥 有 爱 心 的 人 ， 对 人 对 事 的 情 感 往 往 是 温 和 的 ， 善 良 的 。 这 种 温 和 善 良 的 爱 心 拒 绝 残 暴 ， 维 护 美 好 ， 它 能 化 干 戈 为 玉 帛 ， 使 邪 恶 的 人 受 到 感 化 。
A 80 80|||M|||受 到|||REQUIRED|||-NONE-|||1

S 2011 年 11 月 16 日 甘 肃 正 宁 县 发 生 的 特 大 交 通 事 故 的 原 因 是 甘 MA4975 小 客 车 严 重 超 员 ， 在 大 雾 天 气 下 逆 向 超 速 行 驶 ， 导 致 事 故 发 生 。
T0-A0 2011 年 11 月 16 日 甘 肃 正 宁 县 发 生 的 特 大 交 通 事 故 的 原 因 是 甘 MA4975 小 客 车 严 重 超 员 ， 在 大 雾 天 气 下 逆 向 超 速 行 驶 。
A 46 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2011 年 11 月 16 日 ， 甘 肃 正 宁 县 发 生 特 大 交 通 事 故 。 甘 MA4975 小 客 车 严 重 超 员 ， 在 大 雾 天 气 下 逆 向 超 速 行 驶 ， 导 致 事 故 发 生 。
A 6 6|||M|||，|||REQUIRED|||-NONE-|||1
A 13 14|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 20 24|||S|||。|||REQUIRED|||-NONE-|||1

S 这 种 新 研 制 的 牙 膏 香 气 浓 郁 ， 清 新 爽 口 ， 去 污 洁 齿 力 强 ， 而 且 不 损 伤 牙 釉 质 ， 能 保 持 牙 齿 洁 白 光 亮 ， 深 受 消 费 者 喜 爱 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 未 来 十 年 ， 中 国 有 望 成 为 世 界 第 一 大 经 济 体 ， 而 且 其 在 世 界 500 强 企 业 中 的 数 量 也 有 望 超 过 美 国 居 世 界 第 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 城 市 的 功 能 并 非 都 能 保 持 不 变 ， 特 别 是 在 变 革 的 时 代 ， 受 到 天 灾 人 祸 的 摧 残 ， 一 些 城 市 的 功 能 被 强 制 改 变 ， 城 市 被 破 坏 殆 尽 。
T0-A0 城 市 的 功 能 并 非 都 能 保 持 不 变 ， 特 别 是 在 变 革 的 时 代 ， 受 到 天 灾 人 祸 的 影 响 ， 一 些 城 市 的 功 能 被 强 制 改 变 ， 城 市 被 破 坏 殆 尽 。
A 31 33|||S|||影 响|||REQUIRED|||-NONE-|||0

S “ 雾 霾 ” “ 反 腐 ” “ 逆 袭 ” 等 词 成 为 年 度 热 词 。 “ 雾 霾 ” “ 反 腐 ” ， 老 百 姓 几 乎 天 天 都 在 谈 论 ， 但 “ 逆 袭 ” 对 许 多 百 姓 还 是 比 较 陌 生 的 。
T0-A0 “ 雾 霾 ” “ 反 腐 ” “ 逆 袭 ” 等 词 成 为 年 度 热 词 。 “ 雾 霾 ” “ 反 腐 ” ， 老 百 姓 几 乎 天 天 都 在 谈 论 ， 但 许 多 百 姓 对 “ 逆 袭 ” 还 是 比 较 陌 生 的 。
A 43 52|||W|||许 多 百 姓 对 “ 逆 袭 ”|||REQUIRED|||-NONE-|||0
T1-A0 “ 雾 霾 ” “ 反 腐 ” “ 逆 袭 ” 等 词 成 为 年 度 热 词 。 “ 雾 霾 ” “ 反 腐 ” ， 老 百 姓 几 乎 天 天 都 在 谈 论 ， 但 对 许 多 百 姓 来 说 “ 逆 袭 ” 还 是 比 较 陌 生 的 。
A 43 47|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 52 52|||M|||来 说 “ 逆 袭 ”|||REQUIRED|||-NONE-|||1

S 李 克 强 每 次 在 外 交 场 合 与 泰 国 新 任 总 理 巴 育 碰 面 时 ， 都 强 调 要 落 实 好 两 国 已 经 达 成 的 协 议 ， 大 力 促 进 两 国 的 “ 铁 路 合 作 ” 和 “ 农 产 品 贸 易 合 作 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 酸 梅 汤 营 养 丰 富 ， 含 有 大 量 氨 基 酸 、 微 量 元 素 、 膳 食 纤 维 等 有 利 于 人 体 健 康 的 物 质 ， 其 主 要 原 料 以 乌 梅 、 山 楂 为 主 ， 是 解 腻 消 暑 的 佳 品 。
T0-A0 酸 梅 汤 营 养 丰 富 ， 含 有 大 量 氨 基 酸 、 微 量 元 素 、 膳 食 纤 维 等 有 利 于 人 体 健 康 的 物 质 ， 其 原 料 以 乌 梅 、 山 楂 为 主 ， 是 解 腻 消 暑 的 佳 品 。
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 酸 梅 汤 营 养 丰 富 ， 含 有 大 量 氨 基 酸 、 微 量 元 素 、 膳 食 纤 维 等 有 利 于 人 体 健 康 的 物 质 ， 其 主 要 原 料 是 乌 梅 、 山 楂 ， 是 解 腻 消 暑 的 佳 品 。
A 42 43|||S|||是|||REQUIRED|||-NONE-|||1
A 48 50|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 苏 轼 以 诗 为 词 的 积 极 意 义 之 一 是 扩 大 了 词 的 内 容 ， 并 且 为 词 发 展 成 为 独 立 的 抒 情 诗 样 式 准 备 了 条 件 。
T0-A0 苏 轼 以 诗 为 词 的 积 极 意 义 之 一 是 丰 富 了 词 的 内 容 ， 并 且 为 词 发 展 成 为 独 立 的 抒 情 诗 样 式 准 备 了 条 件 。
A 14 16|||S|||丰 富|||REQUIRED|||-NONE-|||0

S 随 着 打 车 软 件 “ 嘀 嘀 打 车 ” 通 过 微 信 支 付 车 费 优 惠 额 度 的 增 加 ， 微 信 支 付 和 支 付 宝 的 “ 撒 钱 ” 大 战 再 次 升 级 ， 造 成 的 直 接 后 果 是 导 致 微 信 支 付 系 统 暂 时 瘫 痪 。
T0-A0 随 着 打 车 软 件 “ 嘀 嘀 打 车 ” 通 过 微 信 支 付 车 费 优 惠 额 度 的 增 加 ， 微 信 支 付 和 支 付 宝 的 “ 撒 钱 ” 大 战 再 次 升 级 ， 造 成 的 直 接 后 果 是 微 信 支 付 系 统 暂 时 瘫 痪 。
A 56 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 新 修 订 的 《 机 动 车 驾 驶 证 申 领 和 使 用 规 定 》 突 出 规 范 驾 驶 行 为 、 增 强 安 全 意 识 为 原 则 ， 对 闯 黄 灯 、 故 意 遮 挡 号 牌 等 行 为 加 大 了 处 罚 力 度 。
T0-A0 新 修 订 的 《 机 动 车 驾 驶 证 申 领 和 使 用 规 定 》 以 规 范 驾 驶 行 为 、 增 强 安 全 意 识 为 原 则 ， 对 闯 黄 灯 、 故 意 遮 挡 号 牌 等 行 为 加 大 了 处 罚 力 度 。
A 19 21|||S|||以|||REQUIRED|||-NONE-|||0
T1-A0 新 修 订 的 《 机 动 车 驾 驶 证 申 领 和 使 用 规 定 》 突 出 规 范 驾 驶 行 为 、 增 强 安 全 意 识 ， 对 闯 黄 灯 、 故 意 遮 挡 号 牌 等 行 为 加 大 了 处 罚 力 度 。
A 34 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 冰 桶 挑 战 ” 最 近 风 靡 全 球 ， 活 动 的 主 旨 在 于 唤 起 人 们 对 “ 肌 肉 萎 缩 性 侧 索 硬 化 症 ” （ 即 渐 冻 人 症 ） 的 关 注 并 为 对 抗 这 一 疾 病 捐 款 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 自 己 种 植 有 机 蔬 菜 越 来 越 便 利 ， 使 很 多 小 区 屋 顶 的 公 共 空 间 发 展 成 一 块 块 菜 园 ， 如 今 菜 园 长 满 了 韭 菜 、 香 菜 等 各 种 各 样 的 蔬 菜 。
T0-A0 自 己 种 植 有 机 蔬 菜 越 来 越 便 利 ， 使 很 多 小 区 屋 顶 的 公 共 空 间 发 展 成 一 块 块 菜 园 ， 如 今 菜 园 长 满 了 韭 菜 、 香 菜 等 各 种 各 样 的 蔬 菜 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 由 于 自 己 种 植 有 机 蔬 菜 越 来 越 便 利 ， 很 多 小 区 屋 顶 的 公 共 空 间 发 展 成 一 块 块 菜 园 ， 如 今 菜 园 长 满 了 韭 菜 、 香 菜 等 各 种 各 样 的 蔬 菜 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 虽 然 多 家 媒 体 报 道 了 “ 气 功 大 王 林 涉 嫌 杀 害 弟 子 邹 勇 ” 的 消 息 ， 但 截 至 到 7 月 23 日 上 午 ， 警 方 尚 未 确 认 邹 勇 死 亡 及 王 林 雇 凶 杀 人 的 最 新 消 息 。
T0-A0 虽 然 多 家 媒 体 报 道 了 “ 气 功 大 王 林 涉 嫌 杀 害 弟 子 邹 勇 ” 的 消 息 ， 但 截 至 7 月 23 日 上 午 ， 警 方 尚 未 确 认 邹 勇 死 亡 及 王 林 雇 凶 杀 人 的 最 新 消 息 。
A 31 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 虽 然 多 家 媒 体 报 道 了 “ 气 功 大 王 林 涉 嫌 杀 害 弟 子 邹 勇 ” 的 消 息 ， 但 截 止 到 7 月 23 日 上 午 ， 警 方 尚 未 确 认 邹 勇 死 亡 及 王 林 雇 凶 杀 人 的 最 新 消 息 。
A 30 31|||S|||止|||REQUIRED|||-NONE-|||1

S 环 境 保 护 和 污 染 治 理 不 可 能 一 蹴 而 就 ， 我 们 要 牢 固 树 立 保 护 自 然 、 尊 重 自 然 、 顺 应 自 然 的 理 念 ， 增 强 全 民 环 保 的 意 识 ， 打 好 生 态 文 明 建 设 这 场 攻 坚 战 。
T0-A0 环 境 保 护 和 污 染 治 理 不 可 能 一 蹴 而 就 ， 我 们 要 牢 固 树 立 尊 重 自 然 、 顺 应 自 然 、 保 护 自 然 的 理 念 ， 增 强 全 民 环 保 的 意 识 ， 打 好 生 态 文 明 建 设 这 场 攻 坚 战 。
A 24 26|||S|||尊 重|||REQUIRED|||-NONE-|||0
A 29 31|||S|||顺 应|||REQUIRED|||-NONE-|||0
A 34 36|||S|||保 护|||REQUIRED|||-NONE-|||0

S 目 前 ， “ 智 慧 桂 林 ” 城 市 免 费 WIFI 的 热 点 数 已 逾 9000 个 左 右 。
T0-A0 目 前 ， “ 智 慧 桂 林 ” 城 市 免 费 WIFI 的 热 点 数 已 达 到 9000 个 左 右 。
A 19 20|||S|||达 到|||REQUIRED|||-NONE-|||0
T1-A0 目 前 ， “ 智 慧 桂 林 ” 城 市 免 费 WIFI 的 热 点 数 已 逾 9000 个 。
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 作 为 网 络 熟 人 社 会 的 “ 朋 友 圈 ” ， 已 渗 透 到 生 活 的 各 个 角 落 ， 但 因 传 播 环 境 的 封 闭 ， 它 的 自 我 纠 错 力 很 弱 ， 产 生 各 种 谣 言 充 斥 网 络 。
T0-A0 作 为 网 络 熟 人 社 会 的 “ 朋 友 圈 ” ， 已 渗 透 到 生 活 的 各 个 角 落 ， 但 因 传 播 环 境 的 封 闭 ， 它 的 自 我 纠 错 力 很 弱 ， 各 种 谣 言 充 斥 网 络 。
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 作 为 网 络 熟 人 社 会 的 “ 朋 友 圈 ” ， 已 渗 透 到 生 活 的 各 个 角 落 ， 但 因 传 播 环 境 的 封 闭 ， 它 的 自 我 纠 错 力 很 弱 ， 产 生 各 种 谣 言 。
A 53 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 夏 天 如 何 护 肤 ？ 黄 瓜 与 鸡 蛋 混 合 使 用 ， 兼 具 补 水 与 软 化 角 质 效 果 ， 特 别 适 用 于 各 种 肤 质 。
T0-A0 夏 天 如 何 护 肤 ？ 黄 瓜 与 鸡 蛋 混 合 使 用 ， 兼 具 补 水 与 软 化 角 质 效 果 ， 适 用 于 各 种 肤 质 。
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 宣 传 、 推 销 或 攻 击 某 些 人 或 产 品 的 目 的 。
T0-A0 “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 宣 传 或 攻 击 某 些 人 或 产 品 的 目 的 。
A 36 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 宣 传 、 推 销 某 些 产 品 或 攻 击 某 些 人 的 目 的 。
A 39 39|||M|||某 些 产 品|||REQUIRED|||-NONE-|||1
A 45 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 20 日 内 蒙 古 自 治 区 以 零 下 47 . 8 ##℃ 刷 新 了 “ 极 端 低 温 ” 记 录 ， 据 气 象 局 21 日 预 告 ， 未 来 48 小 时 内 蒙 古 阿 拉 善 盟 等 8 城 市 气 温 还 将 下 降 不 少 于 8 ##℃ 以 上 。
T0-A0 20 日 内 蒙 古 自 治 区 以 零 下 47 . 8 ##℃ 刷 新 了 “ 极 端 低 温 ” 记 录 ， 据 气 象 局 21 日 预 告 ， 未 来 48 小 时 内 蒙 古 阿 拉 善 盟 等 8 个 城 市 气 温 还 将 下 降 8 ##℃ 以 上 。
A 50 50|||M|||个|||REQUIRED|||-NONE-|||0
A 58 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 20 日 内 蒙 古 自 治 区 以 零 下 47 . 8 ##℃ 刷 新 了 “ 极 端 低 温 ” 记 录 ， 据 气 象 局 21 日 预 告 ， 未 来 48 小 时 内 蒙 古 阿 拉 善 盟 等 8 城 市 气 温 还 将 下 降 不 少 于 8 ##℃ 。
A 63 65|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 重 庆 警 方 提 醒 广 大 市 民 ， 网 络 社 会 也 是 法 治 社 会 ， 公 安 机 关 也 会 依 照 相 关 法 律 规 定 对 利 用 互 联 网 编 造 或 传 播 谣 言 影 响 社 会 稳 定 的 行 为 进 行 依 法 查 处 。
T0-A0 重 庆 警 方 提 醒 广 大 市 民 ， 网 络 社 会 也 是 法 治 社 会 ， 公 安 机 关 也 会 依 照 相 关 法 律 规 定 对 利 用 互 联 网 编 造 或 传 播 谣 言 影 响 社 会 稳 定 的 行 为 进 行 查 处 。
A 60 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 6 月 10 是 我 国 “ 文 化 和 自 然 遗 产 日 ” ， 各 地 纷 纷 开 展 了 与 此 相 关 的 宣 传 活 动 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 每 个 中 学 生 将 来 都 希 望 自 己 成 为 有 用 人 才 。
T0-A0 每 个 中 学 生 都 希 望 将 来 自 己 成 为 有 用 人 才 。
A 5 10|||W|||都 希 望 将 来|||REQUIRED|||-NONE-|||0
T1-A0 每 个 中 学 生 都 希 望 自 己 将 来 成 为 有 用 人 才 。
A 5 12|||W|||都 希 望 自 己 将 来|||REQUIRED|||-NONE-|||1

S 这 次 考 试 不 难 ， 但 由 于 他 准 备 得 不 够 充 分 ， 差 点 儿 就 没 及 格 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 阅 读 名 著 的 过 程 中 ， 我 明 白 了 许 多 做 人 的 道 理 ， 感 悟 了 不 少 人 生 的 真 谛 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 国 土 资 源 部 领 导 最 近 在 接 受 媒 体 采 访 时 表 示 ， 有 关 部 门 缩 减 发 放 稀 土 采 矿 证 ， 是 出 于 对 自 然 环 境 的 保 护 和 对 矿 产 资 源 的 合 理 开 发 决 定 的 。
T0-A0 国 土 资 源 部 领 导 最 近 在 接 受 媒 体 采 访 时 表 示 ， 有 关 部 门 缩 减 发 放 稀 土 采 矿 证 ， 是 出 于 对 自 然 环 境 的 保 护 和 对 矿 产 资 源 的 合 理 开 发 。
A 56 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 国 土 资 源 部 领 导 最 近 在 接 受 媒 体 采 访 时 表 示 ， 有 关 部 门 缩 减 发 放 稀 土 采 矿 证 ， 是 考 虑 对 自 然 环 境 的 保 护 和 对 矿 产 资 源 的 合 理 开 发 决 定 的 。
A 35 37|||S|||考 虑|||REQUIRED|||-NONE-|||1

S 对 于 广 州 流 感 疫 情 ， 广 州 市 疾 控 中 心 副 主 任 杨 智 聪 表 示 ， 广 州 的 流 感 病 例 和 前 段 时 间 情 况 差 不 多 ， 这 两 周 在 各 医 院 门 诊 监 测 到 的 流 感 样 病 例 占 门 诊 病 例 4 % 左 右 ， 低 于 前 两 年 同 期 ， 也 低 于 5 % 的 警 戒 线 ， 流 感 病 毒 阳 性 率 累 计 5 . 5 % ， 处 于 历 史 同 期 较 低 的 水 平 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 首 台 超 级 计 算 机 “ 天 河 一 号 ” 每 天 在 线 任 务 量 已 超 1400 个 ， 就 运 算 速 度 、 服 务 领 域 等 方 面 即 使 是 欧 美 国 家 级 超 算 中 心 也 很 难 达 到 。
T0-A0 中 国 首 台 超 级 计 算 机 “ 天 河 一 号 ” 每 天 在 线 任 务 量 已 超 1400 个 ， 就 运 算 速 度 、 服 务 领 域 广 度 等 方 面 即 使 是 欧 美 国 家 级 超 算 中 心 也 很 难 达 到 。
A 37 37|||M|||广 度|||REQUIRED|||-NONE-|||0

S 重 庆 巫 山 县 骡 坪 村 的 村 民 自 发 出 钱 出 工 ， 靠 肩 挑 背 扛 手 刨 ， 花 了 3 年 时 间 ， 在 山 崖 上 修 了 一 条 10 公 里 的 路 。 有 人 提 议 把 筑 路 人 做 成 手 模 ( 手 的 模 型 ) ， 收 藏 进 博 物 馆 。
T0-A0 重 庆 巫 山 县 骡 坪 村 的 村 民 自 发 出 钱 出 工 ， 靠 肩 挑 背 扛 手 刨 ， 花 了 3 年 时 间 ， 在 山 崖 上 修 了 一 条 10 公 里 的 路 。 有 人 提 议 把 筑 路 人 的 手 做 成 手 模 ( 手 的 模 型 ) ， 收 藏 进 博 物 馆 。
A 55 55|||M|||的 手|||REQUIRED|||-NONE-|||0

S 三 星 公 司 八 月 初 发 布 了 自 己 的 新 旗 舰 智 能 手 机 Calaxynote7 ， 这 款 手 机 北 寄 予 厚 望 、 用 来 对 抗 iPhone7 的 手 机 却 在 22 天 后 发 生 首 起 全 球 手 机 爆 炸 事 件 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 阅 览 室 ， 弘 毅 同 学 说 ： “ 老 师 ， 您 可 以 帮 我 找 《 老 人 与 海 》 这 本 书 吗 ? 谢 谢 ！ ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 农 村 改 革 的 成 功 经 验 ， 农 村 经 济 发 展 对 城 市 的 要 求 ， 为 城 市 为 重 点 的 整 个 经 济 体 制 改 革 提 供 了 极 为 有 利 的 条 件 。
T0-A0 农 村 改 革 的 成 功 经 验 ， 农 村 经 济 发 展 对 城 市 的 要 求 ， 为 以 城 市 为 重 点 的 整 个 经 济 体 制 改 革 提 供 了 极 为 有 利 的 条 件 。
A 24 24|||M|||以|||REQUIRED|||-NONE-|||0

S 由 民 盟 主 席 蒋 树 声 、 副 主 席 张 梅 颖 联 名 提 交 的 《 关 于 完 善 收 入 分 配 机 制 、 促 进 社 会 和 谐 发 展 的 建 议 》 获 有 关 部 门 高 度 重 视 ， 并 作 出 重 要 批 示 。
T0-A0 由 民 盟 主 席 蒋 树 声 、 副 主 席 张 梅 颖 联 名 提 交 的 《 关 于 完 善 收 入 分 配 机 制 ， 促 进 社 会 和 谐 发 展 的 建 议 》 获 有 关 部 门 高 度 重 视 ， 有 关 部 门 作 出 重 要 批 示 。
A 31 32|||S|||，|||REQUIRED|||-NONE-|||0
A 54 55|||S|||有 关 部 门|||REQUIRED|||-NONE-|||0
T1-A0 由 民 盟 主 席 蒋 树 声 、 副 主 席 张 梅 颖 联 名 提 交 的 《 关 于 完 善 收 入 分 配 机 制 、 促 进 社 会 和 谐 发 展 的 建 议 》 获 有 关 部 门 高 度 重 视 ， 并 得 到 重 要 批 示 。
A 55 57|||S|||得 到|||REQUIRED|||-NONE-|||1

S 自 1993 年 进 入 老 龄 化 社 会 以 来 ， 我 市 老 龄 化 速 度 加 快 。 据 统 计 ， 我 市 60 周 岁 以 上 的 老 龄 人 口 已 达 145 . 6 万 ， 占 总 人 口 的 17 . 7 % ， 老 龄 人 口 的 比 例 高 于 全 国 平 均 水 平 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 信 息 数 字 化 对 个 人 生 活 发 生 了 十 分 直 接 的 影 响 ， 如 果 名 字 里 用 了 一 个 计 算 机 字 库 里 没 有 的 字 ， 那 么 报 名 、 取 钱 、 贷 款 、 登 机 … … 都 难 以 办 成 。
T0-A0 信 息 数 字 化 对 个 人 生 活 产 生 了 十 分 直 接 的 影 响 ， 如 果 名 字 里 用 了 一 个 计 算 机 字 库 里 没 有 的 字 ， 那 么 报 名 、 取 钱 、 贷 款 、 登 机 … … 都 难 以 办 成 。
A 10 11|||S|||产|||REQUIRED|||-NONE-|||0

S 美 国 财 政 部 近 日 宣 称 ， 11 名 朝 鲜 人 及 两 家 朝 鲜 公 司 因 与 朝 鲜 政 府 的 武 器 计 划 、 商 品 贸 易 有 联 系 ， 美 国 政 府 将 对 这 些 个 人 和 企 业 进 行 制 裁 。
T0-A0 美 国 财 政 部 近 日 宣 称 ， 因 11 名 朝 鲜 人 及 两 家 朝 鲜 公 司 与 朝 鲜 政 府 的 武 器 计 划 、 商 品 贸 易 有 联 系 ， 美 国 政 府 将 对 这 些 个 人 和 企 业 进 行 制 裁 。
A 10 23|||W|||因 11 名 朝 鲜 人 及 两 家 朝 鲜 公 司|||REQUIRED|||-NONE-|||0

S 我 们 都 知 道 ， 民 主 与 法 治 是 一 个 长 期 的 过 程 ， 但 在 经 济 攻 坚 之 后 ， 现 在 确 实 已 经 到 了 向 新 目 标 攻 坚 的 时 候 了 。
T0-A0 我 们 都 知 道 ， 实 现 民 主 与 法 治 是 一 个 长 期 的 过 程 ， 但 在 经 济 攻 坚 之 后 ， 现 在 确 实 已 经 到 了 向 新 目 标 攻 坚 的 时 候 了 。
A 6 6|||M|||实 现|||REQUIRED|||-NONE-|||0

S 把 管 理 干 部 的 一 些 规 章 制 度 和 干 部 的 思 想 道 德 公 布 出 ， 让 广 大 群 众 监 督 ， 就 可 以 达 到 以 昭 昭 之 理 扬 正 气 、 以 严 峻 之 法 惩 腐 败 。
T0-A0 把 管 理 干 部 的 一 些 规 章 制 度 和 干 部 的 思 想 道 德 公 布 出 ， 让 广 大 群 众 监 督 ， 就 可 以 达 到 以 昭 昭 之 理 扬 正 气 、 以 严 峻 之 法 惩 腐 败 的 目 的 。
A 54 54|||M|||的 目 的|||REQUIRED|||-NONE-|||0

S 在 先 后 发 布 “ 袭 击 纽 约 ” 、 “ 袭 击 华 盛 顿 ” 的 视 频 后 ， 朝 鲜 22 日 发 布 新 的 宣 传 视 频 ， 显 示 “ 朝 军 大 举 进 攻 韩 国 ， 伞 兵 降 落 到 韩 国 首 尔 与 韩 国 士 兵 巷 战 ， 将 15 万 美 国 公 民 劫 持 为 人 质 ” 。
T0-A0 在 先 后 发 布 “ 袭 击 纽 约 ” 、 “ 袭 击 华 盛 顿 ” 的 视 频 后 ， 朝 鲜 22 日 发 布 新 的 宣 传 视 频 ， 显 示 “ 朝 军 大 举 进 攻 韩 国 ， 伞 兵 降 落 到 韩 国 首 尔 与 韩 国 士 兵 巷 战 ， 将 15 万 美 国 公 民 劫 持 为 人 质 ” 的 画 面 。
A 79 79|||M|||的 画 面|||REQUIRED|||-NONE-|||0

S 当 前 ， 安 全 教 育 是 学 校 的 头 等 大 事 。 全 校 师 生 要 竭 尽 全 力 ， 千 方 百 计 防 止 安 全 事 故 发 生 。
T0-A0 当 前 ， 安 全 教 育 是 学 校 的 头 等 大 事 。 全 校 师 生 要 竭 尽 全 力 防 止 安 全 事 故 发 生 。
A 25 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 几 个 月 ， 我 国 资 本 市 场 出 现 了 罕 见 的 异 常 波 动 ， 为 防 止 局 部 风 险 不 再 发 酵 演 化 成 系 统 性 金 融 风 险 ， 相 关 部 门 采 取 了 一 系 列 措 施 。
T0-A0 近 几 个 月 ， 我 国 资 本 市 场 出 现 了 罕 见 的 异 常 波 动 ， 为 防 止 局 部 风 险 再 发 酵 演 化 成 系 统 性 金 融 风 险 ， 相 关 部 门 采 取 了 一 系 列 措 施 。
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 非 诚 勿 扰 》 《 我 们 约 会 吧 》 等 相 亲 节 目 开 播 ， 带 动 了 中 国 婚 恋 节 目 热 潮 ， 而 精 明 的 电 视 人 在 充 分 挖 掘 出 中 国 人 情 感 婚 恋 话 题 价 值 之 后 ， 又 紧 锣 密 鼓 地 开 采 中 国 人 求 职 就 业 这 一 永 不 过 时 的 题 材 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 个 地 区 ， 发 挥 资 源 优 势 ， 依 靠 科 技 ， 依 靠 智 力 投 资 ， 面 貌 立 即 改 观 ， 贫 困 面 由 42 % 下 降 到 17 % 。
T0-A0 这 个 地 区 ， 发 挥 资 源 优 势 ， 依 靠 科 技 ， 依 靠 智 力 投 资 ， 面 貌 很 快 改 观 ， 贫 困 面 由 42 % 下 降 到 17 % 。
A 26 28|||S|||很 快|||REQUIRED|||-NONE-|||0
T1-A0 这 个 地 区 ， 发 挥 资 源 优 势 ， 依 靠 科 技 ， 依 靠 智 力 投 资 ， 面 貌 迅 速 改 观 ， 贫 困 面 由 42 % 下 降 到 17 % 。
A 26 28|||S|||迅 速|||REQUIRED|||-NONE-|||1

S 氟 是 人 体 必 需 的 元 素 ， 它 可 以 增 强 牙 齿 中 钙 的 抗 酸 性 ， 预 防 龋 齿 不 再 发 生 ， 但 处 于 高 氟 地 区 ， 长 期 喝 浓 茶 的 居 民 不 适 宜 使 用 含 氟 牙 膏 。
T0-A0 氟 是 人 体 必 需 的 元 素 ， 它 可 以 增 强 牙 齿 中 钙 的 抗 酸 性 ， 预 防 龋 齿 的 发 生 ， 但 处 于 高 氟 地 区 和 长 期 喝 浓 茶 的 居 民 不 适 宜 使 用 含 氟 牙 膏 。
A 28 30|||S|||的|||REQUIRED|||-NONE-|||0
A 40 41|||S|||和|||REQUIRED|||-NONE-|||0
T1-A0 氟 是 人 体 必 需 的 元 素 ， 它 可 以 增 强 牙 齿 中 钙 的 抗 酸 性 ， 预 防 龋 齿 ， 但 处 于 高 氟 地 区 ， 长 期 喝 浓 茶 的 居 民 不 适 宜 使 用 含 氟 牙 膏 。
A 28 32|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 负 利 率 的 货 币 政 策 正 在 压 垮 日 本 经 济 。 如 同 世 界 其 他 许 多 国 家 一 样 ， 快 钱 制 造 的 虚 假 繁 荣 ， 政 府 和 企 业 越 发 不 愿 意 开 展 财 政 和 结 构 改 革 的 艰 苦 工 作 。
T0-A0 负 利 率 的 货 币 政 策 正 在 压 垮 日 本 经 济 。 如 同 世 界 其 他 许 多 国 家 一 样 ， 快 钱 制 造 的 虚 假 繁 荣 ， 使 政 府 和 企 业 越 发 不 愿 意 开 展 财 政 和 结 构 改 革 的 艰 苦 工 作 。
A 40 40|||M|||使|||REQUIRED|||-NONE-|||0
T1-A0 负 利 率 的 货 币 政 策 正 在 压 垮 日 本 经 济 。 如 同 世 界 其 他 许 多 国 家 一 样 ， 快 钱 制 造 的 虚 假 繁 荣 让 政 府 和 企 业 越 发 不 愿 意 开 展 财 政 和 结 构 改 革 的 艰 苦 工 作 。
A 39 40|||S|||让|||REQUIRED|||-NONE-|||1

S 管 理 严 格 不 一 定 是 坏 事 ， 但 严 应 有 度 ， 应 该 和 温 情 脉 脉 的 心 理 抚 慰 、 发 自 内 心 的 情
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 东 局 势 依 然 动 荡 ， 原 油 价 格 大 幅 上 升 将 对 全 球 经 济 复 苏 产 生 不 利 影 响 ， 美 国 经 济 复 苏 的 前 景 也 因 此 蒙 上 了 阴 影 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 虽 然 北 京 四 知 堂 图 书 有 限 公 司 总 经 理 杨 先 生 常 年 在 外 ， 却 心 系 故 土 和 家 乡 教 育 ， 为 激 励 家 乡 学 子 发 奋 学 习 、 教 师 潜 心 育 人 ， 最 近 向 母 校 先 后 捐 赠 10 余 万 元 图 书 。
T0-A0 北 京 四 知 堂 图 书 有 限 公 司 总 经 理 杨 先 生 虽 然 常 年 在 外 ， 却 心 系 故 土 和 家 乡 教 育 ， 为 激 励 家 乡 学 子 发 奋 学 习 、 教 师 潜 心 育 人 ， 最 近 向 母 校 先 后 捐 赠 10 余 万 元 图 书 。
A 0 19|||W|||北 京 四 知 堂 图 书 有 限 公 司 总 经 理 杨 先 生 虽 然|||REQUIRED|||-NONE-|||0
T1-A0 北 京 四 知 堂 图 书 有 限 公 司 总 经 理 杨 先 生 虽 然 常 年 在 外 ， 却 心 系 故 土 和 家 乡 教 育 ， 为 激 励 家 乡 学 子 发 奋 学 习 、 教 师 潜 心 育 人 ， 最 近 先 后 向 母 校 捐 赠 10 余 万 元 图 书 。
A 0 19|||W|||北 京 四 知 堂 图 书 有 限 公 司 总 经 理 杨 先 生 虽 然|||REQUIRED|||-NONE-|||1
A 56 61|||W|||先 后 向 母 校|||REQUIRED|||-NONE-|||1

S 杭 州 的 莫 干 山 风 景 区 引 来 了 四 面 八 方 的 客 人 ， 令 一 些 外 国 人 流 连 忘 返 ， 索 性 留 在 那 里 开 起 了 “ 洋 家 乐 ” 。
T0-A0 杭 州 的 莫 干 山 风 景 区 引 来 了 四 面 八 方 的 客 人 ， 令 一 些 外 国 人 流 连 忘 返 ， 一 些 外 国 人 索 性 留 在 那 里 开 起 了 “ 洋 家 乐 ” 。
A 31 31|||M|||一 些 外 国 人|||REQUIRED|||-NONE-|||0
T1-A0 杭 州 的 莫 干 山 风 景 区 引 来 了 四 面 八 方 的 客 人 ， 令 一 些 外 国 人 流 连 忘 返 ， 他 们 索 性 留 在 那 里 开 起 了 “ 洋 家 乐 ” 。
A 31 31|||M|||他 们|||REQUIRED|||-NONE-|||1

S 我 国 自 主 研 发 的 神 州 七 号 载 人 飞 船 不 辱 使 命 ， 标 志 着 我 国 宇 航 员 在 太 空 行 走 的 难 题 已 得 到 成 功 破 解 并 逐 步 走 向 成 熟 。
T0-A0 我 国 自 主 研 发 的 神 州 七 号 载 人 飞 船 不 辱 使 命 ， 标 志 着 我 国 宇 航 员 在 太 空 行 走 的 难 题 和 技 术 已 得 到 成 功 破 解 并 逐 步 走 向 成 熟 。
A 36 36|||M|||和 技 术|||REQUIRED|||-NONE-|||0
T1-A0 我 国 自 主 研 发 的 神 州 七 号 载 人 飞 船 不 辱 使 命 ， 标 志 着 我 国 宇 航 员 在 太 空 行 走 的 难 题 已 得 到 成 功 破 解 ， 相 关 技 术 逐 步 走 向 成 熟 。
A 43 44|||S|||， 相 关 技 术|||REQUIRED|||-NONE-|||1

S 随 着 “ 天 河 一 号 ” 的 问 世 ， 我 国 成 为 继 美 国 后 第 二 个 能 够 研 制 运 算 速 度 为 每 秒 千 万 亿 次 的 超 级 计 算 机 的 国 家 ， 在 这 一 重 要 科 学 领 域 中 跻 身 前 列 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 照 片 拍 得 好 ， 诗 歌 写 得 有 味 ， 是 由 一 个 人 的 思 想 认 识 、 艺 术 修 养 的 高 低 决 定 的 。
T0-A0 照 片 是 否 拍 得 好 ， 诗 歌 是 否 写 得 有 味 ， 是 由 一 个 人 的 思 想 认 识 、 艺 术 修 养 的 高 低 决 定 的 。
A 2 2|||M|||是 否|||REQUIRED|||-NONE-|||0
A 8 8|||M|||是 否|||REQUIRED|||-NONE-|||0
T1-A0 照 片 能 否 拍 得 好 ， 诗 歌 能 否 写 得 有 味 ， 是 由 一 个 人 的 思 想 认 识 、 艺 术 修 养 的 高 低 决 定 的 。
A 2 2|||M|||能 否|||REQUIRED|||-NONE-|||1
A 8 8|||M|||能 否|||REQUIRED|||-NONE-|||1

S 面 对 大 学 校 园 信 仰 缺 失 、 开 口 闭 口 “ 股 票 ” “ 金 钱 ” ， 纪 宝 成 指 出 ： 大 学 只 有 保 持 宁 静 ， 才 能 以 高 质 量 的 人 才 培 养 和 科 学 研 究 引 领 社 会 进 步 。
T0-A0 面 对 大 学 校 园 信 仰 缺 失 、 开 口 闭 口 “ 股 票 ” “ 金 钱 ” 的 现 象 ， 纪 宝 成 指 出 ： 大 学 只 有 保 持 宁 静 ， 才 能 以 高 质 量 的 人 才 培 养 和 科 学 研 究 引 领 社 会 进 步 。
A 23 23|||M|||的 现 象|||REQUIRED|||-NONE-|||0
T1-A0 面 对 大 学 校 园 信 仰 缺 失 、 开 口 闭 口 “ 股 票 ” “ 金 钱 ” 的 现 状 ， 纪 宝 成 指 出 ： 大 学 只 有 保 持 宁 静 ， 才 能 以 高 质 量 的 人 才 培 养 和 科 学 研 究 引 领 社 会 进 步 。
A 23 23|||M|||的 现 状|||REQUIRED|||-NONE-|||1

S 教 育 部 门 应 该 研 究 " 超 女 现 象 " ， 从 中 找 到 改 进 素 质 教 育 的 方 法 ， 把 说 起 来 重 要 做 起 来 不 要 的 素 质 教 育 扎 扎 实 实 做 到 位 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 许 多 发 达 国 家 在 建 筑 垃 圾 资 源 化 领 域 已 形 成 从 政 策 法 规 ， 到 技 术 标 准 规 范 ， 再 到 建 筑 垃 圾 资 源 化 专 业 工 艺 技 术 及 配 套 装 备 的 完 善 体 系 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 共 十 八 届 三 中 全 会 确 定 的 全 面 深 化 改 革 目 标 中 ， 提 出 “ 探 索 招 生 和 考 试 相 对 分 离 、 学 生 考 试 多 次 选 择 ， 学 校 依 法 自 主 招 生 ， 解 决 高 考 一 考 定 终 身 的 弊 端 。
T0-A0 中 共 十 八 届 三 中 全 会 确 定 的 全 面 深 化 改 革 目 标 中 ， 提 出 “ 探 索 招 生 和 考 试 相 对 分 离 、 学 生 考 试 多 次 选 择 ， 学 校 依 法 自 主 招 生 ” 的 方 法 ， 以 解 决 高 考 一 考 定 终 身 的 弊 端 。
A 54 54|||M|||” 的 方 法|||REQUIRED|||-NONE-|||0
A 55 55|||M|||以|||REQUIRED|||-NONE-|||0
T1-A0 中 共 十 八 届 三 中 全 会 确 定 的 全 面 深 化 改 革 目 标 中 ， 提 出 “ 探 索 招 生 和 考 试 相 对 分 离 、 学 生 考 试 多 次 选 择 ， 学 校 依 法 自 主 招 生 ， 以 解 决 高 考 一 考 定 终 身 的 弊 端 ” 的 方 法 。
A 55 55|||M|||以|||REQUIRED|||-NONE-|||1
A 67 67|||M|||” 的 方 法|||REQUIRED|||-NONE-|||1

S 为 了 消 除 富 豪 们 的 误 解 ， 盖 茨 和 巴 菲 特 将 会 尽 快 发 来 亲 笔 信 ， 说 明 此 次 活 动 只 为 结 交 朋 友 、 寻 找 伙 伴 ， 不 会 给 中 国 富 豪 们 带 来 捐 献 的 压 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 半 年 房 屋 销 售 价 格 同 比 上 涨 3 . 6 % ， 尤 其 是 东 南 沿 海 和 西 部 重 点 城 市 的 房 屋 销 售 价 格 较 高 涨 幅 。
T0-A0 上 半 年 房 屋 销 售 价 格 同 比 上 涨 3 . 6 % ， 尤 其 是 东 南 沿 海 和 西 部 重 点 城 市 的 房 屋 销 售 价 格 涨 幅 较 高 。
A 39 43|||W|||涨 幅 较 高|||REQUIRED|||-NONE-|||0
T1-A0 上 半 年 房 屋 销 售 价 格 同 比 上 涨 3 . 6 % ， 尤 其 是 东 南 沿 海 和 西 部 重 点 城 市 的 房 屋 销 售 价 格 出 现 较 高 涨 幅 。
A 39 39|||M|||出 现|||REQUIRED|||-NONE-|||1

S 2017 年 1 月 1 日 起 京 津 冀 三 地 医 疗 机 构 医 学 影 像 检 查 资 料 将 实 现 共 享 ， 此 举 将 对 提 高 区 域 内 医 疗 资 源 使 用 率 、 改 善 民 生 福 祉 、 方 便 患 者 就 医 具 有 积 极 意 义 。
T0-A0 2017 年 1 月 1 日 起 京 津 冀 三 地 医 疗 机 构 医 学 影 像 检 查 资 料 将 实 现 共 享 ， 此 举 将 对 方 便 患 者 就 医 、 提 高 区 域 内 医 疗 资 源 使 用 率 、 改 善 民 生 福 祉 具 有 积 极 意 义 。
A 34 60|||W|||方 便 患 者 就 医 、 提 高 区 域 内 医 疗 资 源 使 用 率 、 改 善 民 生 福 祉|||REQUIRED|||-NONE-|||0

S 为 了 重 现 《 边 城 》 小 说 里 茶 峒 古 镇 的 人 文 景 观 ， 打 造 “ 书 里 边 城 ” ， 花 垣 县 已 着 手 筹 资 达 2 . 8 亿 元 左 右 。
T0-A0 为 了 重 现 《 边 城 》 小 说 里 茶 峒 古 镇 的 人 文 景 观 ， 打 造 “ 书 里 边 城 ” ， 花 垣 县 已 着 手 筹 资 达 2 . 8 亿 元 。
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 为 了 重 现 《 边 城 》 小 说 里 茶 峒 古 镇 的 人 文 景 观 ， 打 造 “ 书 里 边 城 ” ， 花 垣 县 已 着 手 筹 资 2 . 8 亿 元 左 右 。
A 38 39|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 官 二 代 ” “ 富 二 代 ” 令 人 发 指 的 犯 罪 事 件 近 来 频 见 媒 体 ， 这 里 没 有 刻 意 “ 仇 官 ” “ 仇 富 ” 的 意 思 ； 其 实 ， 在 这 个 社 会 转 型 期 ， 我 们 学 校 和 家 长 都 应 认 识 到 不 适 当 地 管 教 孩 子 是 不 行 的 。
T0-A0 “ 官 二 代 ” “ 富 二 代 ” 令 人 发 指 的 犯 罪 事 件 近 来 频 见 媒 体 ， 这 里 没 有 刻 意 “ 仇 官 ” “ 仇 富 ” 的 意 思 ； 其 实 ， 在 这 个 社 会 转 型 期 ， 我 们 学 校 和 家 长 都 应 认 识 到 用 不 适 当 的 方 式 管 教 孩 子 是 不 行 的 。
A 68 68|||M|||用|||REQUIRED|||-NONE-|||0
A 71 72|||S|||的 方 式|||REQUIRED|||-NONE-|||0

S “ 萨 德 ” 入 韩 ， 不 仅 仅 是 韩 美 两 国 部 署 武 器 的 简 单 事 件 ， 而 是 一 个 涉 及 周 边 多 个 国 家 乃 至 整 个 地 区 ， 牵 动 政 治 、 外 交 、 军 事 、 经 济 等 全 方 位 国 际 关 系 的 复 杂 事 件 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 市 国 税 局 绘 制 出 “ 税 源 分 布 示 意 略 图 ” ， 解 决 了 税 源 管 理 辖 区 划 分 不 清 、 争 议 扯 皮 等 问 题 的 发 生 。
T0-A0 本 市 国 税 局 绘 制 出 “ 税 源 分 布 示 意 略 图 ” ， 解 决 了 税 源 管 理 辖 区 划 分 不 清 、 争 议 扯 皮 等 问 题 。
A 40 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 网 络 问 政 ” 制 度 的 设 立 ， 不 仅 有 利 于 政 府 随 时 接 受 舆 论 监 督 ， 提 高 行 政 效 率 ， 而 且 有 助 于 民 众 更 加 便 捷 地 参 政 议 政 ， 维 护 自 身 权 利 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 创 造 力 实 际 上 是 民 族 实 力 的 轴 心 ， 但 是 我 们 的 创 造 力 在 严 重 衰 退 ， 我 们 是 全 球 最 大 的 山 寨 版 国 家 ， 绝 大 多 数 依 靠 复 制 、 模 仿 和 抄 袭 的 伪 劣 产 品 ， 获 得 经 济 奇 迹 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 李 克 强 总 理 说 ， 在 经 济 下 行 压 力 加 大 的 时 候 ， 我 们 有 一 种 选 择 ， 就 是 调 整 宏 观 经 济
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 纪 录 片 《 历 史 碎 影 》 以 讲 故 事 的 形 式 ， 讲 述 了 一 个 南 方 方 人 生 命 中 富 有 包 孕 性 的 故 事 ， 展 示 了 一 部 二 十 世 纪 南 方 文 人 的 微 型 生 活 史 。
T0-A0 纪 录 片 《 历 史 碎 影 》 以 讲 故 事 的 形 式 ， 讲 述 了 一 个 南 方 文 人 的 生 命 中 富 有 包 孕 性 的 故 事 ， 展 示 了 一 部 二 十 世 纪 南 方 文 人 的 微 型 生 活 史 。
A 24 25|||S|||文|||REQUIRED|||-NONE-|||0
A 26 26|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 纪 录 片 《 历 史 碎 影 》 以 讲 故 事 的 形 式 ， 讲 述 了 一 个 生 命 中 富 有 包 孕 性 的 南 方 人 的 故 事 ， 展 示 了 一 部 二 十 世 纪 南 方 文 人 的 微 型 生 活 史 。
A 22 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 34 34|||M|||的 南 方 人|||REQUIRED|||-NONE-|||1

S 《 2010 年 中 国 房 地 产 业 发 展 报 告 》 显 示 ， 过 去 一 年 ， 房 价 上 涨 幅 度 仍 然 不 小 ， 全 国 70 个 大 中 城 市 商 品 房 成 交 价 同 比 涨 幅 都 超 过 20 % ， 房 价 增 速 快 于 人 均 可 支 配 收 入 增 速 ， 居 民 购 房 压 力 增 大 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 爸 爸 去 哪 儿 》 开 播 后 迅 速 成 为 收 视 “ 黑 马 ” ， 这 源 于 对 传 统 家 庭 文 化 中 存 在 的 “ 父 亲 角 色 失 位 ” 现 象 重 新 审 视 的 结 果 。
T0-A0 《 爸 爸 去 哪 儿 》 开 播 后 迅 速 成 为 收 视 “ 黑 马 ” ， 这 是 对 传 统 家 庭 文 化 中 存 在 的 “ 父 亲 角 色 失 位 ” 现 象 重 新 审 视 的 结 果 。
A 22 24|||S|||是|||REQUIRED|||-NONE-|||0
T1-A0 《 爸 爸 去 哪 儿 》 开 播 后 迅 速 成 为 收 视 “ 黑 马 ” ， 这 源 于 对 传 统 家 庭 文 化 中 存 在 的 “ 父 亲 角 色 失 位 ” 现 象 的 重 新 审 视 。
A 45 45|||M|||的|||REQUIRED|||-NONE-|||1
A 49 52|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 实 时 性 是 以 互 联 网 为 载 体 的 新 媒 体 的 重 要 特 点 ， 是 通 过 图 片 、 声 音 、 文 字 对 新 近 发 生 和 正 在 发 生 的 事 件 进 行 传 播 的 。
T0-A0 实 时 性 是 以 互 联 网 为 载 体 的 新 媒 体 的 重 要 特 点 ， 新 媒 体 是 通 过 图 片 、 声 音 、 文 字 对 新 近 发 生 和 正 在 发 生 的 事 件 进 行 传 播 的 。
A 21 21|||M|||新 媒 体|||REQUIRED|||-NONE-|||0
T1-A0 实 时 性 是 以 互 联 网 为 载 体 的 新 媒 体 的 重 要 特 点 ， 多 媒 体 是 通 过 图 片 、 声 音 、 文 字 对 新 近 发 生 和 正 在 发 生 的 事 件 进 行 传 播 的 。
A 21 21|||M|||多 媒 体|||REQUIRED|||-NONE-|||1

S 学 校 抓 不 抓 青 少 年 理 想 教 育 的 问 题 ， 是 关 系 到 祖 国 建 设 事 业 后 继 有 人 的 大 事 ， 必 须 引 起 高 度 重 视 。
T0-A0 学 校 抓 青 少 年 理 想 教 育 的 问 题 ， 是 关 系 到 祖 国 建 设 事 业 后 继 有 人 的 大 事 ， 必 须 引 起 高 度 重 视 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 学 校 抓 不 抓 青 少 年 理 想 教 育 的 问 题 ， 是 关 系 到 祖 国 建 设 事 业 是 否 后 继 有 人 的 大 事 ， 必 须 引 起 高 度 重 视 。
A 26 26|||M|||是 否|||REQUIRED|||-NONE-|||1

S 他 那 和 蔼 可 亲 的 音 容 笑 貌 ， 循 循 善 诱 的 教 导 ， 时 时 出 现 在 我 眼 前 。
T0-A0 他 那 和 蔼 可 亲 的 音 容 笑 貌 ， 时 时 出 现 在 我 眼 前 。
A 11 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 他 那 和 蔼 可 亲 的 音 容 笑 貌 时 时 出 现 在 我 眼 前 ， 循 循 善 诱 的 教 导 常 常 回 响 在 我 耳 边 。
A 11 11|||M|||时 时 出 现 在 我 眼 前|||REQUIRED|||-NONE-|||1
A 19 24|||S|||常 常 回 响|||REQUIRED|||-NONE-|||1
A 26 28|||S|||耳 边|||REQUIRED|||-NONE-|||1

S 8 月 5 日 ， 国 家 互 联 网 信 息 办 公 室 有 关 业 务 局 根 据 规 定 ， 对 近 期 受 到 大 量 网 民 举 报 、 多 次 发 布 不 良 信 息 的 凤 凰 网 负 责 人 进 行 了 联 合 约 谈 ， 要 求 其 立 即 就 相 关 问 题 进 行 整 改 。
T0-A0 8 月 5 日 ， 国 家 互 联 网 信 息 办 公 室 有 关 业 务 局 根 据 规 定 ， 对 近 期 受 到 大 量 网 民 举 报 、 不 良 信 息 集 中 的 凤 凰 网 的 负 责 人 进 行 了 联 合 约 谈 ， 要 求 其 立 即 就 相 关 问 题 进 行 整 改 。
A 37 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 45|||M|||集 中|||REQUIRED|||-NONE-|||0
A 49 49|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 8 月 5 日 ， 国 家 互 联 网 信 息 办 公 室 有 关 业 务 局 根 据 规 定 ， 对 近 期 受 到 大 量 网 民 举 报 、 多 次 发 布 不 良 信 息 的 凤 凰 网 进 行 了 对 其 负 责 人 的 联 合 约 谈 ， 要 求 其 立 即 就 相 关 问 题 进 行 整 改 。
A 49 49|||M|||进 行 了 对 其|||REQUIRED|||-NONE-|||1
A 52 55|||S|||的|||REQUIRED|||-NONE-|||1

S 春 节 前 ， 中 央 电 视 台 莅 潮 拍 摄 了 《 千 年 古 邑 · 潮 阳 人 文 》 专 题 片 ， 于 春 节 后 在 中 央 电 视 台 发 现 之 旅 频 道 首 播 ， 向 全 国 人 民 展 示 潮 阳 底 蕴 深 厚 的 历 史 文 化 与 人 文 故 事 。
T0-A0 春 节 前 ， 中 央 电 视 台 莅 潮 拍 摄 了 《 千 年 古 邑 · 潮 阳 人 文 》 专 题 片 ， 该 专 题 片 于 春 节 后 在 中 央 电 视 台 发 现 之 旅 频 道 首 播 ， 向 全 国 人 民 展 示 潮 阳 底 蕴 深 厚 的 历 史 文 化 与 人 文 故 事 。
A 29 29|||M|||该 专 题 片|||REQUIRED|||-NONE-|||0
T1-A0 春 节 前 ， 中 央 电 视 台 莅 潮 拍 摄 了 《 千 年 古 邑 · 潮 阳 人 文 》 专 题 片 ， 春 节 后 该 专 题 片 在 中 央 电 视 台 发 现 之 旅 频 道 首 播 ， 向 全 国 人 民 展 示 潮 阳 底 蕴 深 厚 的 历 史 文 化 与 人 文 故 事 。
A 29 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 33 33|||M|||该 专 题 片|||REQUIRED|||-NONE-|||1

S . 二 十 国 集 团 领 导 人 杭 州 峰 会 取 得 圆 满 成 功 ， 这 是 在 党 中 央 领 导 下 ， 筹 委 会 和 各 有 关 部 门 、 地 方 统 一 思 想 、 各 司 其 职 、 精 心 组 织 的 结 果 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 北 京 市 烟 花 办 节 前 表 示 ， 正 密 切 关 注 空 气 质 量 ， 并 将 通 过 媒 体 向 市 民 发 出 “ 为 提 高 空 气 质 量 ， 创 造 良 好 环 境 ， 在 春 节 期 间 请 尽 量 少 放 或 不 放 烟 花 爆 竹 ， 减 少 污 染 物 的 排 放 ” 。
T0-A0 北 京 市 烟 花 办 节 前 表 示 ， 正 密 切 关 注 空 气 质 量 ， 并 将 通 过 媒 体 向 市 民 发 出 “ 为 提 高 空 气 质 量 ， 创 造 良 好 环 境 ， 在 春 节 期 间 请 尽 量 少 放 或 不 放 烟 花 爆 竹 ， 减 少 污 染 物 的 排 放 ” 的 倡 议 。
A 75 75|||M|||的 倡 议|||REQUIRED|||-NONE-|||0

S 在 一 篇 报 道 里 ， 赵 小 东 说 ， 拥 有 同 样 的 阳 光 、 空 气 、 水 以 及 一 切 有 益 的 东 西 ， 未 必 都 能 长 成 参 天 大 树 。
T0-A0 在 一 篇 报 道 里 ， 赵 小 东 说 ， 即 使 拥 有 同 样 的 阳 光 、 空 气 、 水 等 一 切 有 益 的 东 西 ， 小 树 也 未 必 都 能 长 成 参 天 大 树 。
A 12 12|||M|||即 使|||REQUIRED|||-NONE-|||0
A 24 26|||S|||等|||REQUIRED|||-NONE-|||0
A 34 34|||M|||小 树 也|||REQUIRED|||-NONE-|||0
T1-A0 在 一 篇 报 道 里 ， 赵 小 东 说 ， 拥 有 同 样 的 阳 光 、 空 气 、 水 等 一 切 有 益 的 东 西 ， 小 树 未 必 都 能 长 成 参 天 大 树 。
A 24 26|||S|||等|||REQUIRED|||-NONE-|||1
A 34 34|||M|||小 树|||REQUIRED|||-NONE-|||1

S 人 是 社 会 发 展 的 主 体 ， 人 的 个 性 和 谐 是 社 会 和 谐 发 展 的 根 本 前 提 ， 而 且 ， 人 的 个 体 和 谐 又 是 自 然 和 谐 的 产 物 。
T0-A0 人 是 社 会 发 展 的 主 体 ， 人 的 个 性 和 谐 是 社 会 和 谐 发 展 的 根 本 前 提 ， 同 时 ， 人 的 个 体 和 谐 又 是 自 然 和 谐 的 产 物 。
A 29 31|||S|||同 时|||REQUIRED|||-NONE-|||0

S 放 开 生 育 两 孩 ， 不 仅 可 以 有 效 改 变 人 口 年 龄 结 构 ， 还 能 增 加 未 来 劳 动 年 龄 人 口 数 量 ， 改 善 性 别 比 失 衡 的 现 象 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 地 球 不 是 我 们 从 父 辈 那 里 继 承 来 的 ， 而 是 从 后 代 那 里 借 来 的 ， 任 何 人 都 投 有 权 力 为 了 满 足 自 己 的 需 要 ， 让 别 人 或 者 后 代 承 担 过 度 使 用 资 源 和 破 坏 环 境 的 恶 果 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 大 量 事 实 证 明 ， 文 化 在 综 合 国 力 竞 争 中 的 地 位 越 来 越 重 要 ， 谁 占 据 了 文 化 发 展 的 制 高 点 ， 谁 就 能 够 在 激 烈 的 国 际 竞 争 中 掌 握 主 动 权 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 自 然 博 物 馆 关 于 恐 龙 羽 毛 颜 色 的 研 究 成 果 ， 让 人 们 可 以 有 科 学 依 据 地 识 别 化 石 羽 毛 的 颜 色 ， 进 而 复 原 出 一 个 色 彩 斑 斓 恐 龙 世 界 。
T0-A0 自 然 博 物 馆 关 于 恐 龙 羽 毛 颜 色 的 研 究 成 果 ， 让 人 们 可 以 有 科 学 依 据 地 识 别 化 石 羽 毛 的 颜 色 ， 进 而 复 原 出 一 个 色 彩 斑 斓 恐 龙 世 界 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 自 然 博 物 馆 关 于 恐 龙 羽 毛 颜 色 的 研 究 成 果 ， 让 人 们 可 以 有 科 学 依 据 地 识 别 化 石 羽 毛 的 颜 色 ， 进 而 复 原 出 一 个 色 彩 斑 斓 的 恐 龙 世 界 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 53 53|||M|||的|||REQUIRED|||-NONE-|||1

S 进 入 新 世 纪 以 后 ， 随 着 战 国 楚 简 的 不 断 出 土 ， 引 起 了 海 内 外 众 多 研 究 者 的 兴 趣 和 重 视 ， 开 始 掀 起 一 股 重 新 研 究 儒 学 经 典 系 统 的 热 潮 。
T0-A0 进 入 新 世 纪 以 后 ， 随 着 战 国 楚 简 的 不 断 出 土 ， 儒 学 引 起 了 海 内 外 众 多 研 究 者 的 兴 趣 和 重 视 ， 开 始 掀 起 一 股 重 新 研 究 儒 学 经 典 系 统 的 热 潮 。
A 20 20|||M|||儒 学|||REQUIRED|||-NONE-|||0
T1-A0 进 入 新 世 纪 以 后 ， 战 国 楚 简 的 不 断 出 土 ， 引 起 了 海 内 外 众 多 研 究 者 的 兴 趣 和 重 视 ， 海 内 外 开 始 掀 起 一 股 重 新 研 究 儒 学 经 典 系 统 的 热 潮 。
A 8 10|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 38 38|||M|||海 内 外|||REQUIRED|||-NONE-|||1

S 进 入 秦 岭 ， 映 入 眼 帘 的 是 一 个 色 彩 斑 斓 的 世 界 ， 漫 山 遍 野 点 缀 着 火 红 的 枫 叶 ， 蔚 为 壮 观 ， 这 是 一 幅 充 满 诗 情 画 意 的 绝 美 画 卷 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2014 年 11 月 15 日 ， 国 务 院 总 理 李 克 强 主 持 召 开 了 国 务 院 常 务 会 议 并 指 出 ， 缩 小 政 府 定 价 范 围 ， 实 行 公 开 透 明 的 市 场 化 定 价 ， 有 利 于 维 护 生 产 者 和 消 费 者 ， 以 合 理 的 价 格 信 号 促 进 市 场 竞 争 。
T0-A0 2014 年 11 月 15 日 ， 国 务 院 总 理 李 克 强 主 持 召 开 了 国 务 院 常 务 会 议 并 指 出 ， 缩 小 政 府 定 价 范 围 ， 实 行 公 开 透 明 的 市 场 化 定 价 ， 有 利 于 维 护 生 产 者 和 消 费 者 的 利 益 ， 以 合 理 的 价 格 信 号 促 进 市 场 竞 争 。
A 65 65|||M|||的 利 益|||REQUIRED|||-NONE-|||0
T1-A0 2014 年 11 月 15 日 ， 国 务 院 总 理 李 克 强 主 持 召 开 了 国 务 院 常 务 会 议 并 指 出 ， 缩 小 政 府 定 价 范 围 ， 实 行 公 开 透 明 的 市 场 化 定 价 ， 有 利 于 维 护 生 产 者 和 消 费 者 的 合 法 权 益 ， 以 合 理 的 价 格 信 号 促 进 市 场 竞 争 。
A 65 65|||M|||的 合 法 权 益|||REQUIRED|||-NONE-|||1

S 城 市 房 屋 限 购 政 策 的 基 本 目 标 ， 是 保 障 城 市 居 民 的 基 本 住 房 需 要 ， 抑 制 住 房 投 资 和 投 机 需 求 ， 从 而 保 持 基 本 的 供 求 平 衡 ， 以 稳 定 城 市 住 房 价 格 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 人 能 否 成 为 真 正 的 读 者 ， 关 键 在 于 他 的 青 少 年 时 期 是 否 养 成 良 好 的 读 书 习 惯 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 残 疾 人 参 与 体 育 运 动 ， 是 用 身 体 和 意 志 证 明 自 己 参 与 社 会 生 活 的 能 力 ， 是 用 精 神 和 意 力 表 现 自 己 突 破 生 命 局 限 的 志 气 和 勇 气 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 法 国 作 家 帕 特 里 克 ? 莫 迪 亚 诺 获 2014 年 诺 贝 尔 文 学 奖 ， 至 此 共 有 十 余 位 法 国 籍 作 家 获 得 该 奖 ， 成 为 历 史 上 拥 有 诺 贝 尔 文 学 奖 桂 冠 最 多 的 国 家 。
T0-A0 法 国 作 家 帕 特 里 克 · 莫 迪 亚 诺 获 2014 年 诺 贝 尔 文 学 奖 ， 至 此 共 有 十 余 位 法 国 籍 作 家 获 得 该 奖 ， 法 国 成 为 历 史 上 拥 有 诺 贝 尔 文 学 奖 桂 冠 最 多 的 国 家 。
A 8 9|||S|||·|||REQUIRED|||-NONE-|||0
A 40 40|||M|||法 国|||REQUIRED|||-NONE-|||0

S 随 着 中 国 经 济 逐 步 融 入 世 界 经 济 体 系 ， 海 外 利 益 已 经 成 为 中 国 国 家 利 益 的 重 要 组 成 部 分 ， 海 外 能 源 资 源 、 海 上 战 略 通 道 以 及 海 外 公 民 、 法 人 的 安 全 等 问 题 日 益 增 加 。
T0-A0 随 着 中 国 经 济 逐 步 融 入 世 界 经 济 体 系 ， 海 外 利 益 已 经 成 为 中 国 国 家 利 益 的 重 要 组 成 部 分 ， 海 外 能 源 资 源 、 海 上 战 略 通 道 以 及 海 外 公 民 、 法 人 的 安 全 等 问 题 日 益 突 出 。
A 69 71|||S|||突 出|||REQUIRED|||-NONE-|||0
T1-A0 随 着 中 国 经 济 逐 步 融 入 世 界 经 济 体 系 ， 海 外 利 益 已 经 成 为 中 国 国 家 利 益 的 重 要 组 成 部 分 ， 海 外 能 源 资 源 、 海 上 战 略 通 道 以 及 海 外 公 民 、 法 人 的 安 全 等 问 题 日 益 凸 显 。
A 69 71|||S|||凸 显|||REQUIRED|||-NONE-|||1

S 越 是 在 招 商 引 资 压 力 大 、 竞 争 激 烈 的 局 面 下 ， 越 是 要 严 把 准 入 关 、 环 境 关 、 投 资 强 度 关 ， 将 有 限 的 发 展 资 源 向 优 质 企 业 和 项 目 集 中 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 作 为 上 世 纪 90 年 代 影 响 无 数 青 年 读 者 的 诗 人 ， 汪 国 真 的 诗 歌 主 题 浅 显 通 俗 ， 昂 扬 超
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 斯 诺 克 神 奇 小 子 丁 俊 晖 虽 然 再 次 无 缘 世 界 锦 标 赛 正 赛 ， 但 他 的 防 守 控 制 能 力 和 坚 韧 意 志 均 有 较 大 提 高 ， 相 信 他 明 年 一 定 会 梦 想 成 真 。
T0-A0 中 国 斯 诺 克 神 奇 小 子 丁 俊 晖 虽 然 再 次 无 缘 世 界 锦 标 赛 正 赛 ， 但 他 的 防 守 控 制 能 力 有 较 大 提 高 ， 相 信 他 明 年 一 定 会 梦 想 成 真 。
A 35 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 中 国 斯 诺 克 神 奇 小 子 丁 俊 晖 虽 然 再 次 无 缘 世 界 锦 标 赛 正 赛 ， 但 他 的 防 守 控 制 能 力 和 意 志 均 有 较 大 提 高 和 增 强 ， 相 信 他 明 年 一 定 会 梦 想 成 真 。
A 36 38|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 46 46|||M|||和 增 强|||REQUIRED|||-NONE-|||1

S 当 前 反 腐 、 反 贪 势 如 破 竹 、 深 得 民 心 ， 但 这 一 政 治 举 措 能 否 如 老 百 姓 所 期 望 的 为 中 国 建 设 法 治 社 会 奠 定 基 础 ， 关 键 还 在 于 中 央 、 地 方 政 府 以 及 相 关 部 门 在 这 一 行 动 中 的 态 度 和 做 法 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 新 能 源 汽 车 与 其 他 车 辆 不 同 ， 它 所 使 用 的 动 力 是 电 ， 随 时 随 地 可 以 充 电 的 地 方 并 不 多 ， 缺 乏 充 电 设 施 ， 成 为 妨 碍 电 动 汽 车 租 赁 市 场 发 展 的 最 大 阻 力 。
T0-A0 新 能 源 汽 车 与 其 他 车 辆 不 同 ， 它 所 使 用 的 动 力 是 电 ， 随 时 随 地 可 以 充 电 的 地 方 并 不 多 ， 缺 乏 充 电 设 施 ， 成 为 电 动 汽 车 租 赁 市 场 发 展 的 最 大 阻 力 。
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 10 月 31 号 俄 罗 斯 紧 急 情 况 部 发 布 消 息 ， 一 架 从 沙 姆 沙 伊 赫 飞 往 圣 彼 得 堡 的 俄 罗 斯 客 机 在 埃 及 坠 毁 ， 224 名 乘 客 和 机 组 人 员 死 亡 。
T0-A0 10 月 31 号 俄 罗 斯 紧 急 情 况 部 发 布 消 息 ， 一 架 从 沙 姆 沙 伊 赫 飞 往 圣 彼 得 堡 的 俄 罗 斯 客 机 在 埃 及 坠 毁 ， 死 亡 的 乘 客 和 机 组 人 员 合 计 224 名 。
A 43 45|||S|||死 亡 的|||REQUIRED|||-NONE-|||0
A 52 54|||S|||合 计 224 名|||REQUIRED|||-NONE-|||0
T1-A0 10 月 31 号 俄 罗 斯 紧 急 情 况 部 发 布 消 息 ， 一 架 从 沙 姆 沙 伊 赫 飞 往 圣 彼 得 堡 的 俄 罗 斯 客 机 在 埃 及 坠 毁 ， 224 名 乘 客 和 数 名 机 组 人 员 死 亡 。
A 48 48|||M|||数 名|||REQUIRED|||-NONE-|||1

S 人 口 学 家 及 经 济 学 家 认 为 ， 放 宽 生 育 政 策 后 新 生 人 口 的 增 加 在 当 下 对 刺 激 消 费 、 增 加 就 业 岗 位 不 无 裨 益 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 铜 川 昌 盛 煤 矿 重 大 责 任 事 故 之 所 以 能 被 隐 瞒 一 年 ， 是 因 为 煤 矿 老 板 用 重 资 买 通 了 煤 炭 局 的 官 员 ， 并 和 当 地 主 管 媒 体 的 官 员 相 勾 结 的 结 果 。
T0-A0 铜 川 昌 盛 煤 矿 重 大 责 任 事 故 能 被 隐 瞒 一 年 ， 是 煤 矿 老 板 用 重 资 买 通 了 煤 炭 局 的 官 员 ， 并 和 当 地 主 管 媒 体 的 官 员 相 勾 结 的 结 果 。
A 12 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 铜 川 昌 盛 煤 矿 重 大 责 任 事 故 之 所 以 能 被 隐 瞒 一 年 ， 是 因 为 煤 矿 老 板 用 重 资 买 通 了 煤 炭 局 的 官 员 ， 并 和 当 地 主 管 媒 体 的 官 员 相 勾 结 。
A 55 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 58 59|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 教 育 部 决 定 开 展 高 中 教 科 书 使 用 的 问 卷 调 查 ， 我 市 须 自 主 确 定 分 别 位 于 市 区 和 县 城 的 四 星 级 和 三 星 级 高 中 各 一 所 参 加 调 查 。
T0-A0 教 育 部 决 定 开 展 关 于 高 中 教 科 书 使 用 情 况 的 问 卷 调 查 活 动 ， 我 市 须 自 主 确 定 一 所 市 区 的 四 星 级 高 中 和 一 所 县 城 的 三 星 级 高 中 参 加 调 查 。
A 7 7|||M|||关 于|||REQUIRED|||-NONE-|||0
A 14 14|||M|||情 况|||REQUIRED|||-NONE-|||0
A 19 19|||M|||活 动|||REQUIRED|||-NONE-|||0
A 27 31|||S|||一 所|||REQUIRED|||-NONE-|||0
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 40|||M|||高 中|||REQUIRED|||-NONE-|||0
A 41 41|||M|||一 所 县 城 的|||REQUIRED|||-NONE-|||0
A 46 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 奥 运 会 昨 日 鸣 金 ， 我 国 运 动 健 儿 夺 得 28 枚 金 牌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 国 经 济 发 展 已 步 入 转 型 期 ， 需 要 着 力 提 高 增 长 的 质 量 、 效 益 和 可 持 续 性 ， 把 发 展 经 济 与 改 善 民 生 更 好 地 结 合 起 来 ， 使 群 众 看 得 见 、 摸 得 着 、 得 实 惠 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 期 ， 加 拿 大 多 地 流 感 肆 虐 ， 不 断 传 来 人 员 感 染 和 死 亡 ， 已 知 已 有 上 千 人 住 院 治 疗 。
T0-A0 近 期 ， 加 拿 大 多 地 流 感 肆 虐 ， 不 断 传 来 人 员 感 染 和 死 亡 的 消 息 ， 已 知 有 上 千 人 住 院 治 疗 。
A 24 24|||M|||的 消 息|||REQUIRED|||-NONE-|||0
A 27 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 近 期 ， 加 拿 大 多 地 流 感 肆 虐 ， 不 断 传 来 人 员 感 染 和 死 亡 消 息 ， 已 知 已 有 上 千 人 住 院 治 疗 。
A 24 24|||M|||消 息|||REQUIRED|||-NONE-|||1

S 对 于 央 视 2012 年 春 节 联 欢 晚 会 革 命 性 的 改 革 来 说 应 该 被 给 予 掌 声 和 鼓 励 ， 因 为 不 是 所 有 人 都 有 这 样 的 勇 气 和 魄 力 来 做 第 一 个 吃 螃 蟹 的 人 。
T0-A0 对 于 央 视 2012 年 春 节 联 欢 晚 会 革 命 性 的 改 革 来 说 ， 它 应 该 被 给 予 掌 声 和 鼓 励 ， 因 为 不 是 所 有 人 都 有 这 样 的 勇 气 和 魄 力 来 做 第 一 个 吃 螃 蟹 的 人 。
A 20 20|||M|||， 它|||REQUIRED|||-NONE-|||0
T1-A0 央 视 2012 年 春 节 联 欢 晚 会 革 命 性 的 改 革 应 该 被 给 予 掌 声 和 鼓 励 ， 因 为 不 是 所 有 人 都 有 这 样 的 勇 气 和 魄 力 来 做 第 一 个 吃 螃 蟹 的 人 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 对 于 机 器 人 是 否 比 人 类 聪 明 ， 未 来 是 否 可 能 替 代 人 类 ， 假 如 机 器 人 产 业 完 全 替 代 人 类 生 产 ， 人 还 能 做 些 什 么 等 问 题 ， 来 合 肥 参 加 会 议 的 专 家 学 者 的 回 答 是 肯 定 的 。
T0-A0 对 于 机 器 人 是 否 比 人 类 聪 明 ， 未 来 是 否 可 能 替 代 人 类 ， 假 如 机 器 人 产 业 完 全 替 代 人 类 生 产 ， 人 是 否 还 能 有 工 作 等 问 题 ， 来 合 肥 参 加 会 议 的 专 家 学 者 的 回 答 是 肯 定 的 。
A 41 41|||M|||是 否|||REQUIRED|||-NONE-|||0
A 43 47|||S|||有 工 作|||REQUIRED|||-NONE-|||0
T1-A0 对 于 机 器 人 是 否 比 人 类 聪 明 ， 未 来 是 否 可 能 替 代 人 类 ， 假 如 机 器 人 产 业 完 全 替 代 人 类 生 产 ， 人 是 否 还 能 做 些 什 么 等 问 题 ， 来 合 肥 参 加 会 议 的 专 家 学 者 的 回 答 是 肯 定 的 。
A 41 41|||M|||是 否|||REQUIRED|||-NONE-|||1

S 诚 信 教 育 已 成 为 我 国 公 民 道 德 建 设 的 重 要 内 容 ， 因 为 不 仅 诚 信 关 系 到 国 家 的 整 体 形 象 ， 而 且 体 现 了 公 民 的 基 本 道 德 素 质 。
T0-A0 诚 信 教 育 已 成 为 我 国 公 民 道 德 建 设 的 重 要 内 容 ， 因 为 诚 信 不 仅 关 系 到 国 家 的 整 体 形 象 ， 而 且 体 现 了 公 民 的 基 本 道 德 素 质 。
A 23 27|||W|||诚 信 不 仅|||REQUIRED|||-NONE-|||0
T1-A0 诚 信 教 育 已 成 为 我 国 公 民 道 德 建 设 的 重 要 内 容 ， 因 为 诚 信 不 仅 体 现 了 公 民 的 基 本 道 德 素 质 ， 而 且 关 系 到 国 家 的 整 体 形 象 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 27 40|||S|||不 仅|||REQUIRED|||-NONE-|||1
A 52 52|||M|||， 而 且 关 系 到 国 家 的 整 体 形 象|||REQUIRED|||-NONE-|||1

S 这 次 活 动 围 绕 “ 创 业 梦 、 中 国 梦 ” 为 主 题 ， 传 播 创 业 文 化 ， 分 享 创 业 经 验 ， 弘 扬 创 业 精 神 ， 有 利 于 激 励 更 多 青 年 创 业 。
T0-A0 这 次 活 动 以 “ 创 业 梦 、 中 国 梦 ” 为 主 题 ， 传 播 创 业 文 化 ， 分 享 创 业 经 验 ， 弘 扬 创 业 精 神 ， 有 利 于 激 励 更 多 青 年 创 业 。
A 4 6|||S|||以|||REQUIRED|||-NONE-|||0
T1-A0 这 次 活 动 围 绕 “ 创 业 梦 、 中 国 梦 ” ， 传 播 创 业 文 化 ， 分 享 创 业 经 验 ， 弘 扬 创 业 精 神 ， 有 利 于 激 励 更 多 青 年 创 业 。
A 15 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 峰 会 上 ， 习 近 平 主 席 提 出 了 建 设 全 球 发 展 伙 伴 关 系 、 加 强 宏 观 经 济 政 策 协 调 、 共 同 参 与 制 定 国 际 发 展 议 程 等 倡 议 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 省 政 府 已 明 确 指 出 ， 廉 租 房 可 以 在 经 济 适 用 住 房 中 配 建 ， 也 可 以 在 普 通 商 品 住 房 小 区 中 配 建 ， 以 防 止 低 收 入 家 庭 远 离 城 区 被 边 缘 化 的 现 象 。
T0-A0 省 政 府 已 明 确 指 出 ， 廉 租 房 可 以 在 经 济 适 用 住 房 中 配 建 ， 也 可 以 在 普 通 商 品 住 房 小 区 中 配 建 ， 以 杜 绝 低 收 入 家 庭 远 离 城 区 被 边 缘 化 的 现 象 。
A 42 44|||S|||杜 绝|||REQUIRED|||-NONE-|||0
T1-A0 省 政 府 已 明 确 指 出 ， 廉 租 房 可 以 在 经 济 适 用 住 房 中 配 建 ， 也 可 以 在 普 通 商 品 住 房 小 区 中 配 建 ， 以 减 少 低 收 入 家 庭 远 离 城 区 被 边 缘 化 的 现 象 。
A 42 44|||S|||减 少|||REQUIRED|||-NONE-|||1
T2-A0 省 政 府 已 明 确 指 出 ， 廉 租 房 可 以 在 经 济 适 用 住 房 中 配 建 ， 也 可 以 在 普 通 商 品 住 房 小 区 中 配 建 ， 以 防 止 低 收 入 家 庭 远 离 城 区 被 边 缘 化 的 现 象 发 生 。
A 60 60|||M|||发 生|||REQUIRED|||-NONE-|||2

S “ 蚁 族 ” ， 是 对 “ 大 学 毕 业 生 低 收 入 聚 居 群 体 ” 的 特 别 称 谓 ， 这 个 词 可 能 会 像 “ 知 青 ” “ 农 民 工 ” 一 样 成 为 理 解 中 国 社 会 变 迁 的 词 语 之 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 辽 宁 本 溪 的 张 剑 刺 死 了 闯 入 他 家 进 行 暴 力 拆 迁 的 人 ， 湖 北 巴 东 的 邓 玉 娇 刺 死 了 强 迫 她 提 供 异 性 洗 浴 服 务 的 干 部 。 这 激 起 了 舆 论 对 “ 正 当 防 卫 ” 这 个 法 律 名 词 的 热 烈 讨 论 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 国 公 立 医 院 医 疗 条 件 不 断 改 善 ， 但 部 分 地 区 医 疗 器 械 领 域 存 在 洋 品 牌 垄 断 、 价 格 虚 高 等 问 题 ， 客 观 上 加 剧 了 群 众 的 “ 看 病 贵 ” 。
T0-A0 我 国 公 立 医 院 医 疗 条 件 不 断 改 善 ， 但 部 分 地 区 医 疗 器 械 领 域 存 在 洋 品 牌 垄 断 、 价 格 虚 高 等 问 题 ， 客 观 上 加 剧 了 群 众 的 “ 看 病 贵 ” 的 现 象 。
A 56 56|||M|||的 现 象|||REQUIRED|||-NONE-|||0
T1-A0 我 国 公 立 医 院 医 疗 条 件 不 断 改 善 ， 但 部 分 地 区 医 疗 器 械 领 域 存 在 洋 品 牌 垄 断 、 价 格 虚 高 等 问 题 ， 客 观 上 加 剧 了 群 众 的 “ 看 病 贵 ” 的 问 题 。
A 56 56|||M|||的 问 题|||REQUIRED|||-NONE-|||1

S 埃 博 拉 病 毒 疫 情 自 2014 年 2 月 在 几 内 亚 爆 发 以 来 ， 已 扩 散 至 部 分 西 非 国 家 ， 如 果 不 采 取 具 体 措 施 ， 病 情 很 容 易 迅 速 蔓 延 ， 给 人 类 健 康 带 来 威 胁 。
T0-A0 埃 博 拉 病 毒 疫 情 自 2014 年 2 月 在 几 内 亚 爆 发 以 来 ， 已 扩 散 至 部 分 西 非 国 家 ， 如 果 不 采 取 具 体 措 施 ， 病 毒 很 容 易 迅 速 蔓 延 ， 给 人 类 健 康 带 来 威 胁 。
A 43 44|||S|||毒|||REQUIRED|||-NONE-|||0

S 经 过 共 同 努 力 ， 使 我 们 出 色 地 完 成 了 任 务 。
T0-A0 经 过 共 同 努 力 ， 我 们 出 色 地 完 成 了 任 务 。
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 传 奇 欧 美 音 乐 界 小 提 琴 家 耶 胡 迪 · 梅 纽 因 100 周 年 诞 辰 。
T0-A0 今 年 是 欧 美 音 乐 界 传 奇 小 提 琴 家 耶 胡 迪 · 梅 纽 因 100 周 年 诞 辰 。
A 2 4|||S|||是|||REQUIRED|||-NONE-|||0
A 9 9|||M|||传 奇|||REQUIRED|||-NONE-|||0

S 仅 仅 立 足 于 “ 三 农 ” 问 题 的 解 决 ， 还 无 法 让 农 村 真 正 富 裕 起 来 ， 农 村 要 真 正 富 裕 ， 最 终 离 不 开 城 市 的 帮 助 ， 这 是 中 央 今 年 特 别 重 视 城 乡 统 筹 的 重 要 原 因 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 文 物 局 提 出 , 针 对 当 前 首 都 城 市 的 发 展 与 古 都 名 城 保 护 ， 相 关 单 位 应 加 强 文 物 保 护 力 度 ， 落 实 各 项 监 管 责 任 。
T0-A0 文 物 局 提 出 , 针 对 当 前 首 都 城 市 的 发 展 与 古 都 名 城 保 护 的 不 良 现 状 ， 相 关 单 位 应 加 强 文 物 保 护 力 度 ， 落 实 各 项 监 管 责 任 。
A 24 24|||M|||的 不 良 现 状|||REQUIRED|||-NONE-|||0
T1-A0 文 物 局 提 出 , 针 对 当 前 首 都 城 市 的 发 展 与 古 都 名 城 保 护 的 问 题 ， 相 关 单 位 应 加 强 文 物 保 护 力 度 ， 落 实 各 项 监 管 责 任 。
A 24 24|||M|||的 问 题|||REQUIRED|||-NONE-|||1

S 由 于 央 视 电 视 台 、 国 家 语 言 文 字 工 作 委 员 会 联 合 主 办 的 “ 中 国 汉 字 听 写 大 会 ” 不 日 亮 相 央 视 ， 吸 引 了 广 大 观 众 在 充 满 紧 张 感 的 游 戏 中 学 习 知 识 ， 领 略 汉 字 之 美 。
T0-A0 由 央 视 、 国 家 语 言 文 字 工 作 委 员 会 联 合 主 办 的 “ 中 国 汉 字 听 写 大 会 ” 日 前 亮 相 央 视 ， 吸 引 了 广 大 观 众 在 充 满 紧 张 感 的 游 戏 中 学 习 知 识 ， 领 略 汉 字 之 美 。
A 1 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 36|||M|||前|||REQUIRED|||-NONE-|||0

S 根 据 超 声 定 位 原 理 制 成 的 盲 人 探 路 仪 ， 包 括 发 射 超 声 波 的 装 置 和 把 物 体 反 射 回 来 的 超 声 波 变 成 盲 人 容 易 分 辨 的 信 号 的 装 置 两 部 分 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 放 在 穿 堂 中 的 大 屏 风 ， 除 作 装 饰 外 ， 还 有 遮 蔽 作 用 ， 以 免 人 们 刚 进 入 穿 堂 就 直 见 正 房 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 可 惜 ， 这 部 在 他 心 中 酝 酿 了 很 久 ， 即 将 成 熟 的 巨 著 未 及 完 篇 ， 就 过 早 地 离 开 了 我 们 。
T0-A0 可 惜 ， 这 部 在 他 心 中 酝 酿 了 很 久 、 即 将 成 熟 的 巨 著 未 及 完 篇 ， 他 就 过 早 地 离 开 了 我 们 。
A 14 15|||S|||、|||REQUIRED|||-NONE-|||0
A 27 27|||M|||他|||REQUIRED|||-NONE-|||0

S 艺 术 家 能 把 自 己 心 灵 的 创 伤 和 对 社 会 现 状 的 痛 苦 感 受 ， 毫 无 顾 忌 地 倾 泻 出 来 ， 靠 的 是 以 艺 术 来 直 接 表 达 的 。
T0-A0 艺 术 家 能 把 自 己 心 灵 的 创 伤 和 对 社 会 现 状 的 痛 苦 感 受 ， 毫 无 顾 忌 地 倾 泻 出 来 ， 靠 的 是 艺 术 。
A 37 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 艺 术 家 能 把 自 己 心 灵 的 创 伤 和 对 社 会 现 状 的 痛 苦 感 受 ， 毫 无 顾 忌 地 倾 泻 出 来 ， 是 用 艺 术 来 直 接 表 达 的 。
A 34 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 37 38|||S|||用|||REQUIRED|||-NONE-|||1

S 谢 晋 辞 世 了 ， 相 信 无 数 影 迷 很 伤 心 。 他 的 电 影 曾 带 给 中 国 人 深 刻 的 集 体 记 忆 ， 既 有 不 一 般 的 故 事 ， 也 有 人 性 关 怀 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 俄 罗 斯 也 进 行 了 一 些 改 革 ， 如 禁 止 政 府 官 员 使 用 进 口 汽 车 ， 推 行 住 房 商 品 化 ， 以 及 精 简 包 括 电 力 公 司 、 铁 路 公 司 等 大 型 国 有 企 业 等 。
T0-A0 俄 罗 斯 也 进 行 了 一 些 改 革 ， 如 禁 止 政 府 官 员 使 用 进 口 汽 车 ， 推 行 住 房 商 品 化 制 度 ， 以 及 精 简 包 括 电 力 公 司 、 铁 路 公 司 等 在 内 的 大 型 国 有 企 业 的 冗 余 员 工 等 。
A 33 33|||M|||制 度|||REQUIRED|||-NONE-|||0
A 50 50|||M|||在 内 的|||REQUIRED|||-NONE-|||0
A 56 56|||M|||的 冗 余 员 工|||REQUIRED|||-NONE-|||0
T1-A0 俄 罗 斯 也 进 行 了 一 些 改 革 ， 如 禁 止 政 府 官 员 使 用 进 口 汽 车 ， 推 行 住 房 商 品 化 ， 以 及 精 简 包 括 电 力 公 司 、 铁 路 公 司 在 内 的 大 型 国 有 企 业 等 。
A 49 50|||S|||在 内 的|||REQUIRED|||-NONE-|||1

S 面 对 九 月 之 后 在 开 发 商 为 回 笼 资 金 而 造 成 的 纷 纷 降 价 的 局 面 下 ， 博 全 集 团 推 出 一 系 列 措 施 ， 保 持 了 在 楼 盘 销 售 方 面 的 优 势 。
T0-A0 面 对 九 月 之 后 开 发 商 为 回 笼 资 金 而 造 成 的 纷 纷 降 价 的 局 面 ， 博 全 集 团 推 出 一 系 列 措 施 ， 保 持 了 在 楼 盘 销 售 方 面 的 优 势 。
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 九 月 之 后 在 开 发 商 为 回 笼 资 金 而 造 成 的 纷 纷 降 价 的 局 面 下 ， 博 全 集 团 推 出 一 系 列 措 施 ， 保 持 了 在 楼 盘 销 售 方 面 的 优 势 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 据 中 央 气 象 台 预 测 ， 近 日 ， 随 着 冷 空 气 再 次 到 来 和 雨 水 的 出 现 ， 西 北 和 华 北 的 大 部 地 区 升 温 被 遏 制 ， 气 温 开 始 回 落 。
T0-A0 据 中 央 气 象 台 预 测 ， 近 日 ， 随 着 冷 空 气 再 次 到 来 和 雨 水 的 出 现 ， 西 北 地 区 和 华 北 的 大 部 分 地 区 升 温 被 遏 制 ， 气 温 开 始 回 落 。
A 30 30|||M|||地 区|||REQUIRED|||-NONE-|||0
A 36 36|||M|||分|||REQUIRED|||-NONE-|||0
T1-A0 据 中 央 气 象 台 预 测 ， 近 日 ， 随 着 冷 空 气 再 次 到 来 和 雨 水 的 出 现 ， 西 北 和 华 北 两 地 的 大 部 分 地 区 升 温 被 遏 制 ， 气 温 开 始 回 落 。
A 33 33|||M|||两 地|||REQUIRED|||-NONE-|||1
A 36 36|||M|||分|||REQUIRED|||-NONE-|||1

S 随 着 电 动 汽 车 保 有 量 的 快 速 增 长 ， 人 们 对 充 电 服 务 的 需 求 持 续 提 升 ， 但 有 些 运 营 商 乱 建 平 台 ， 给 车 主 的 出 行 带 来 不 便 ， 也 导 致 重 复 建 设 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 种 借 口 以 反 腐 会 阻 碍 经 济 发 展 ， 引 发 社 会 不 稳 定 为 名 ， 主 张 反 腐 应 适 可 而 止 的 观 点 极 其 有 害 ， 因 为 反 腐 事 关 人 心 向 背 和 党 的 生 死 存 亡 。
T0-A0 那 种 以 反 腐 会 阻 碍 经 济 发 展 ， 引 发 社 会 不 稳 定 为 名 ， 主 张 反 腐 应 适 可 而 止 的 观 点 极 其 有 害 ， 因 为 反 腐 事 关 人 心 向 背 和 党 的 生 死 存 亡 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 那 种 借 口 反 腐 会 阻 碍 经 济 发 展 ， 引 发 社 会 不 稳 定 ， 主 张 反 腐 应 适 可 而 止 的 观 点 极 其 有 害 ， 因 为 反 腐 事 关 人 心 向 背 和 党 的 生 死 存 亡 。
A 4 5|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 未 来 三 年 内 ， 青 岛 将 围 绕 以 提 高 质 量 为 中 心 ， 整 合 现 有 资 源 ， 建 立 协 作 体 系 ， 努 力 实 现 北
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 公 众 人 物 在 被 默 许 公 众 拥 戴 、 媒 体 追 捧 、 广 告 收 入 等 公 共 资 源 的 同 时 ， 也 理 所 应 当 要 成 为 公 众 知 情 权 和 媒 体 批 评 监 督 权 所 直 接 涉 及 的 对 象 。
T0-A0 公 众 人 物 在 被 默 许 拥 有 公 众 拥 戴 、 媒 体 追 捧 、 广 告 收 入 等 公 共 资 源 的 同 时 ， 也 理 所 应 当 要 成 为 公 众 知 情 权 和 媒 体 批 评 监 督 权 所 直 接 涉 及 的 对 象 。
A 8 8|||M|||拥 有|||REQUIRED|||-NONE-|||0
T1-A0 公 众 人 物 在 被 默 许 获 得 公 众 拥 戴 、 媒 体 追 捧 、 广 告 收 入 等 公 共 资 源 的 同 时 ， 也 理 所 应 当 要 成 为 公 众 知 情 权 和 媒 体 批 评 监 督 权 所 直 接 涉 及 的 对 象 。
A 8 8|||M|||获 得|||REQUIRED|||-NONE-|||1

S 儿 童 的 大 脑 神 经 系 统 是 通 过 包 括 触 觉 、 视 觉 、 嗅 觉 和 听 觉 等 一 系 列 的 感 知 感 觉 来 认 识 世 界 的 ， 儿 童 通 过 用 手 ， 能 获 取 比 用 脑 更 多 的 知 识 。
T0-A0 儿 童 的 大 脑 神 经 系 统 是 通 过 触 觉 、 视 觉 、 嗅 觉 和 听 觉 等 一 系 列 的 感 觉 来 感 知 、 认 识 世 界 的 ， 儿 童 通 过 用 手 ， 能 获 取 比 用 脑 更 多 的 知 识 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 35|||W|||觉 来 感 知|||REQUIRED|||-NONE-|||0
A 35 35|||M|||、|||REQUIRED|||-NONE-|||0
T1-A0 儿 童 的 大 脑 神 经 系 统 是 通 过 包 括 触 觉 、 视 觉 、 嗅 觉 和 听 觉 等 一 系 列 的 感 觉 来 感 知 认 识 世 界 的 ， 儿 童 通 过 用 手 ， 能 获 取 比 用 脑 更 多 的 知 识 。
A 31 35|||W|||觉 来 感 知|||REQUIRED|||-NONE-|||1

S 故 宫 博 物 院 将 在 淡 季 每 月 的 第 三 个 星 期 三 举 行 “ 主 题 免 费 开 放 日 ” 活 动 ， 引 导 观 众 避 开 参 观 高 峰 期 ， 也 让 不 同 领 域 的 公 众 走 进 博 物 馆 ， 获 得 更 好 的 参 观 体 验 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 虽 然 虚 拟 现 实 技 术 还 不 够 成 熟 ， 但 是 ， 不 久 的 将 来 ， 虚 拟 现 实 技 术 的 发 展 对 于 游 戏 、 社 交 亦 或 是 其 他 领 域 ， 一 定 会 是 一 种 新 的 平 台 。
T0-A0 虽 然 目 前 虚 拟 现 实 技 术 还 不 够 成 熟 ， 但 是 ， 不 久 的 将 来 ， 虚 拟 现 实 技 术 对 于 游 戏 、 社 交 亦 或 是 其 他 领 域 ， 一 定 会 是 一 种 新 的 平 台 。
A 2 2|||M|||目 前|||REQUIRED|||-NONE-|||0
A 29 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 虽 然 虚 拟 现 实 技 术 还 不 够 成 熟 ， 但 是 ， 不 久 的 将 来 ， 经 过 发 展 的 虚 拟 现 实 技 术 对 于 游 戏 、 社 交 亦 或 是 其 他 领 域 ， 一 定 会 是 一 种 新 的 平 台 。
A 23 23|||M|||经 过 发 展 的|||REQUIRED|||-NONE-|||1
A 29 32|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 日 前 ， 天 津 市 两 学 生 玩 " 蹦 极 " 摔 裂 颅 骨 ， 事 故 发 生 的 原 因 和 设 备 的 质 量 问 题 正 在 调 查 之 中 。
T0-A0 日 前 ， 天 津 市 两 学 生 玩 " 蹦 极 " 摔 裂 颅 骨 ， 事 故 发 生 的 原 因 正 在 调 查 之 中 。
A 26 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 管 李 安 获 奖 对 于 中 国 观 众 多 么 兴 奋 ， 看 过 电 影 的 观 众 都 知 道 ， 《 少 年 派 的 奇 幻 漂 流 》 从 制 作 和 精 神 气 质 上 都 是 一 部 不 折 不 扣 的 美 国 电 影 。
T0-A0 不 管 中 国 观 众 对 于 李 安 获 奖 多 么 兴 奋 ， 看 过 电 影 的 观 众 都 知 道 ， 《 少 年 派 的 奇 幻 漂 流 》 从 制 作 和 精 神 气 质 上 都 是 一 部 不 折 不 扣 的 美 国 电 影 。
A 2 12|||W|||中 国 观 众 对 于 李 安 获 奖|||REQUIRED|||-NONE-|||0
T1-A0 李 安 获 奖 对 于 中 国 观 众 来 说 是 一 件 兴 奋 的 事 ， 但 是 看 过 电 影 的 观 众 都 知 道 ， 《 少 年 派 的 奇 幻 漂 流 》 不 管 是 从 制 作 还 是 精 神 气 质 上 都 是 一 部 不 折 不 扣 的 美 国 电 影 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 12 14|||S|||来 说 是 一 件|||REQUIRED|||-NONE-|||1
A 16 16|||M|||的 事|||REQUIRED|||-NONE-|||1
A 17 17|||M|||但 是|||REQUIRED|||-NONE-|||1
A 38 38|||M|||不 管 是|||REQUIRED|||-NONE-|||1
A 41 42|||S|||还 是|||REQUIRED|||-NONE-|||1

S 赵 本 山 演 什 么 小 品 一 直 是 观 众 期 望 值 最 高 的 春 晚 语 言 类 节 目 ， 谁 也 没 想 到 他 竟 会 急 流 勇 退 ， 离 开 了 春 晚 舞 台 。
T0-A0 赵 本 山 演 的 小 品 一 直 是 观 众 期 望 值 最 高 的 春 晚 语 言 类 节 目 ， 谁 也 没 想 到 他 竟 会 急 流 勇 退 ， 离 开 了 春 晚 舞 台 。
A 4 6|||S|||的|||REQUIRED|||-NONE-|||0

S 今 年 ， 北 京 将 新 增 20 万 亩 林 地 ， 主 要 种 植 在 受 污 染 物 影 响 较 大 的 地 方 ， 如 高 速 路 或 主 干 道 的 路 边 ， 对 尾 气 削 减 和 扬 尘 会 有 很 好 的 作 用 。
T0-A0 今 年 ， 北 京 将 新 增 20 万 亩 林 地 ， 主 要 分 布 在 受 污 染 物 影 响 较 大 的 地 方 ， 如 高 速 路 或 主 干 道 的 旁 边 ， 对 尾 气 削 减 和 抑 制 扬 尘 会 有 很 好 的 作 用 。
A 16 18|||S|||分 布|||REQUIRED|||-NONE-|||0
A 40 41|||S|||旁|||REQUIRED|||-NONE-|||0
A 49 49|||M|||抑 制|||REQUIRED|||-NONE-|||0

S 在 疫 情 期 间 ， 医 务 工 作 者 制 定 并 实 施 了 一 套 治 疗 方 案 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 国 际 经 验 表 明 ， 人 均 国 内 生 产 总 值 从 1000 美 元 向 3000 美 元 迈 进 的 阶 段 是 一 个 关 键 时 期 。 如 果 把 握 不 好 ， 可 能 会 出 现 失 业 激 增 、 贫 富 悬 殊 、 社 会 矛 盾 激 化 等 问 题 ， 导 致 经 济 长 期 徘 徊 不 前 ， 从 而 引 发 社 会 动 荡 ， 甚 至 社 会 倒 退 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 十 二 届 全 国 人 大 常 委 会 上 ， 《 人 口 与 计 划 生 育 法 》 修 正 案 以 157 票 赞 成 、 2 票 弃 权 的 表 决 结 果 获 得 通 过 ， 全 面 两 孩 政 策 将 于 2016 年 1 月 1 日 起 开 始 施 行 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 防 止 此 类 事 故 再 发 生 ， 本 市 相 关 部 门 采 取 了 一 系 列 安 全 措 施 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 鲁 能 球 员 韩 镕 泽 药 检 呈 阳 性 ， 中 国 足 协 决 定 给 予 他 警 告 ， 并 罚 款 5000 元 ； 给 予 俱 乐 部 警 告 和 通 报 批 评 ， 并 负 担 追 加 20 例 兴 奋 剂 检 查 费 用 20000 元 。
T0-A0 鲁 能 球 员 韩 镕 泽 药 检 呈 阳 性 ， 中 国 足 协 决 定 给 予 他 警 告 ， 并 罚 款 5000 元 的 处 罚 ； 给 予 俱 乐 部 警 告 和 通 报 批 评 ， 并 负 担 追 加 20 例 兴 奋 剂 检 查 费 用 20000 元 的 处 罚 。
A 30 30|||M|||的 处 罚|||REQUIRED|||-NONE-|||0
A 60 60|||M|||的 处 罚|||REQUIRED|||-NONE-|||0

S 随 着 国 家 信 用 体 制 的 建 设 ， 公 民 不 仅 将 拥 有 统 一 的 社 会 信 用 代 码 ， 到 2017 年 ， 还 会 建 成 一 个 集 合 金 融 、 工 商 登 记 、 税 收 缴 纳 、 交 通 违 章 等 的 统 一 平 台 ， 实 现 信 息 资 源 共 享 。
T0-A0 随 着 国 家 信 用 体 制 的 建 设 ， 不 仅 公 民 将 拥 有 统 一 的 社 会 信 用 代 码 ， 到 2017 年 ， 还 会 建 成 一 个 集 合 金 融 、 工 商 登 记 、 税 收 缴 纳 、 交 通 违 章 等 的 统 一 平 台 ， 实 现 信 息 资 源 共 享 。
A 12 16|||W|||不 仅 公 民|||REQUIRED|||-NONE-|||0

S 这 位 曾 经 驰 骋 乒 坛 的 名 将 已 经 回 到 了 祖 国 ， 现 就 教 于 北 京 大 学 医 学 部 教 授 ， 从 事 运 动 医 学 的 教 学 与 研 究 ， 为 国 家 的 体 育 事 业 贡 献 他 的 力 量 。
T0-A0 这 位 曾 经 驰 骋 乒 坛 的 名 将 已 经 回 到 了 祖 国 ， 现 就 任 于 北 京 大 学 医 学 部 ， 从 事 运 动 医 学 的 教 学 与 研 究 ， 为 国 家 的 体 育 事 业 贡 献 他 的 力 量 。
A 21 22|||S|||任|||REQUIRED|||-NONE-|||0
A 30 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 这 位 曾 经 驰 骋 乒 坛 的 名 将 已 经 回 到 了 祖 国 ， 现 就 教 于 北 京 大 学 医 学 部 当 教 授 ， 从 事 运 动 医 学 的 教 学 与 研 究 ， 为 国 家 的 体 育 事 业 贡 献 他 的 力 量 。
A 30 30|||M|||当|||REQUIRED|||-NONE-|||1
T2-A0 这 位 曾 经 驰 骋 乒 坛 的 名 将 已 经 回 到 了 祖 国 ， 现 就 任 北 京 大 学 医 学 部 教 授 ， 从 事 运 动 医 学 的 教 学 与 研 究 ， 为 国 家 的 体 育 事 业 贡 献 他 的 力 量 。
A 21 23|||S|||任|||REQUIRED|||-NONE-|||2

S 某 种 角 度 ， 学 术 批 评 乃 学 术 研 究 的 重 要 组 成 部 分 ， 是 实 现 学 术 进 步 的 重 要 途 径 。
T0-A0 从 某 种 角 度 说 ， 学 术 批 评 乃 学 术 研 究 的 重 要 组 成 部 分 ， 是 实 现 学 术 进 步 的 重 要 途 径 。
A 0 0|||M|||从|||REQUIRED|||-NONE-|||0
A 4 4|||M|||说|||REQUIRED|||-NONE-|||0
T1-A0 从 某 种 角 度 来 说 ， 学 术 批 评 乃 学 术 研 究 的 重 要 组 成 部 分 ， 是 实 现 学 术 进 步 的 重 要 途 径 。
A 0 0|||M|||从|||REQUIRED|||-NONE-|||1
A 4 4|||M|||来 说|||REQUIRED|||-NONE-|||1

S 各 企 事 业 单 位 特 别 是 窗 口 服 务 行 业 ， 都 要 制 定 各 自 的 职 业 道 德 和 行 为 规 范 ， 促 进 从 业 人 员 养 成 良 好 的 职 业 习 惯 和 敬 业 奉 献 精 神 。
T0-A0 各 企 事 业 单 位 特 别 是 窗 口 服 务 行 业 ， 都 要 制 定 各 自 的 职 业 道 德 和 行 为 规 范 ， 促 进 从 业 人 员 养 成 良 好 的 职 业 习 惯 和 发 扬 敬 业 奉 献 精 神 。
A 49 49|||M|||发 扬|||REQUIRED|||-NONE-|||0

S 距 今 100 万 年 前 的 复 原 后 的 “ 郧 县 人 ” 是 一 个 额 头 低 平 、 眉 弓 粗 壮 、 眼 窝 深 凹 而 宽 、 鼻 短 而 上 扬 、 吻 部 突 出 、 唇 长 而 薄 的 远 古 人 形 象 。
T0-A0 距 今 100 万 年 的 “ 郧 县 人 ” 复 原 后 是 一 个 额 头 低 平 、 眉 弓 粗 壮 、 眼 窝 深 凹 而 宽 、 鼻 短 而 上 扬 、 吻 部 突 出 、 唇 长 而 薄 的 远 古 人 形 象 。
A 5 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 16 16|||M|||复 原 后|||REQUIRED|||-NONE-|||0
T1-A0 复 原 后 的 距 今 100 万 年 前 的 “ 郧 县 人 ” 是 一 个 额 头 低 平 、 眉 弓 粗 壮 、 眼 窝 深 凹 而 宽 、 鼻 短 而 上 扬 、 吻 部 突 出 、 唇 长 而 薄 的 远 古 人 形 象 。
A 0 10|||W|||复 原 后 的 距 今 100 万 年 前|||REQUIRED|||-NONE-|||1

S 根 据 气 象 资 料 分 析 ， 长 江 中 下 游 近 期 基 本 无 降 雨 过 程 ， 仅 江 苏 和 浙 江 的 部 分 地 区 可 能 有 短 时 小 到 中 雨 。
T0-A0 根 据 气 象 资 料 分 析 ， 长 江 中 下 游 近 期 基 本 无 降 雨 过 程 ， 仅 江 苏 和 浙 江 两 省 的 部 分 地 区 可 能 有 短 时 小 到 中 雨 。
A 30 30|||M|||两 省|||REQUIRED|||-NONE-|||0

S 据 美 国 《 外 交 政 策 》 杂 志 报 道 ， 因 对 朝 鲜 继 续 进 行 核 武 器 和 导 弹 研 发 计 划 不 满 ， 美 国 国 会 日 前 通 过 一 项 在 西 太 平 洋 地 区 重 新 部 署 战 术 核 武 器 修 正 案 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 信 阳 “ 三 轮 大 爷 ” 不 但 进 入 三 轮 车 禁 行 区 域 非 法 停 车 载 客 ， 而 且 辱 骂 、 拉 扯 执 法 交 警 ， 这 实 属 是 藐 视 法 律 尊 严 的 违 法 行 为 。
T0-A0 信 阳 “ 三 轮 大 爷 ” 不 但 进 入 三 轮 车 禁 行 区 域 非 法 停 车 载 客 ， 而 且 辱 骂 、 拉 扯 执 法 交 警 ， 这 是 藐 视 法 律 尊 严 的 违 法 行 为 。
A 39 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 信 阳 “ 三 轮 大 爷 ” 不 但 进 入 三 轮 车 禁 行 区 域 非 法 停 车 载 客 ， 而 且 辱 骂 、 拉 扯 执 法 交 警 ， 这 实 属 藐 视 法 律 尊 严 的 违 法 行 为 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 为 了 能 够 吸 引 更 多 的 高 科 技 人 才 进 驻 本 市 高 科 技 园 区 企 业 ， 市 政 府 相 关 部 门 将 制 定 为 此 类 人 才 提 供 专 门 的 资 金 支 持 政 策 。
T0-A0 为 了 能 够 吸 引 更 多 的 高 科 技 人 才 进 驻 本 市 高 科 技 园 区 企 业 ， 市 政 府 相 关 部 门 将 制 定 为 此 类 人 才 提 供 专 门 的 资 金 支 持 的 政 策 。
A 50 50|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 为 了 能 够 吸 引 更 多 的 高 科 技 人 才 进 驻 本 市 高 科 技 园 区 企 业 ， 市 政 府 相 关 部 门 将 制 定 政 策 为 此 类 人 才 提 供 专 门 的 资 金 支 持 。
A 36 52|||W|||政 策 为 此 类 人 才 提 供 专 门 的 资 金 支 持|||REQUIRED|||-NONE-|||1

S 上 百 万 次 点 击 ， 见 证 着 百 姓 参 与 两 会 的 热 情 。 教 育 、 医 疗 、 住 房 、 就 业 … … 见 诸 于 报 端 的 重 头 报 道 无 不 回 应 着 百 姓 的 关 切 ， 努 力 寻 找 着 问 题 的 答 案 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 淘 宝 网 要 做 的 就 是 打 造 电 子 商 务 的 产 业 链 势 在 必 行 ， 让 这 条 产 业 链 的 各 个 环 节 共 同 发 展 ， 在 创 造 社 会 价 值 的 同 时 ， 分 享 电 子 商 务 带 来 的 繁 荣 。
T0-A0 淘 宝 网 要 做 的 就 是 打 造 电 子 商 务 的 产 业 链 ， 势 在 必 行 ， 让 这 条 产 业 链 的 各 个 环 节 共 同 发 展 ， 在 创 造 社 会 价 值 的 同 时 ， 分 享 电 子 商 务 带 来 的 繁 荣 。
A 18 18|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 淘 宝 网 要 做 的 就 是 打 造 电 子 商 务 的 产 业 链 ， 让 这 条 产 业 链 的 各 个 环 节 共 同 发 展 ， 在 创 造 社 会 价 值 的 同 时 ， 分 享 电 子 商 务 带 来 的 繁 荣 。
A 18 22|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 风 云 变 幻 的 20 世 纪 已 经 过 去 ， 那 些 为 中 国 的 命 运 呐 喊 的 诗 界 前 辈 也 已 经 走 远 ， 在 新 的 世 纪 ， 面 对 商 品 经 济 大 潮 的 冲 击 ， 我 们 应 该 如 何 拨 开 喧 嚣 的 迷 雾 ， 高 扬 起 前 辈 诗 人 使 命 意 识 的 旗 帜 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 处 事 谨 慎 ， 善 于 思 考 ， 也 很 有 主 见 ， 对 别 人 的 意 见 从 来 不 随 便 苟 同 。
T0-A0 他 处 事 谨 慎 ， 善 于 思 考 ， 也 很 有 主 见 ， 对 别 人 的 意 见 从 来 不 随 便 认 同 。
A 28 29|||S|||认|||REQUIRED|||-NONE-|||0
T1-A0 他 处 事 谨 慎 ， 善 于 思 考 ， 也 很 有 主 见 ， 对 别 人 的 意 见 从 来 不 苟 同 。
A 26 28|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 曼 城 足 球 队 要 防 曼 联 队 “ 恐 怖 左 翼 ” 的 重 任 ， 邓 恩 不 行 ， 贝 尔 马 迪 不 行 ， 赖 特 • 菲 利 普 斯 更 不 行 ， 只 有 孙 继 海 行 。
T0-A0 曼 城 足 球 队 要 防 曼 联 队 “ 恐 怖 左 翼 ” ， 邓 恩 不 行 ， 贝 尔 马 迪 不 行 ， 赖 特 • 菲 利 普 斯 更 不 行 ， 只 有 孙 继 海 行 。
A 16 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 大 裤 衩 ” 外 形 的 央 视 大 楼 好 像 不 是 一 座 建 筑 ， 而 是 一 尊 雕 塑 ， 它 在 一 场 庆 典 中 的 失 火 被 焚 ， 似 乎 是 一 种 隐 喻 ， 预 示 着 国 家 集 权 主 义 宣 传 机 器 解 构 的 命 运 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 西 方 歌 剧 院 出 现 危 机 的 原 因 之 一 是 政 府 大 幅 度 减 少 对 歌 剧 院 的 资 助 造 成 的 ， 而 且 制 作 新 歌 剧 成 本 高 昂 ， 几 乎 每 一 个 歌 剧 院 都 在 想 方 设 法 寻 找 出 路 。
T0-A0 西 方 歌 剧 院 出 现 危 机 的 原 因 之 一 是 政 府 大 幅 度 减 少 对 歌 剧 院 的 资 助 ， 而 且 制 作 新 歌 剧 成 本 高 昂 ， 几 乎 每 一 个 歌 剧 院 都 在 想 方 设 法 寻 找 出 路 。
A 29 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 国 有 些 富 裕 县 主 动 “ 戴 穷 帽 ” ， 以 享 受 “ 国 家 扶 贫 重 点 县 ” 待 遇 ， 这 种 现 象 折 射 出 了 “ 扶 贫 县 ” 评 选 结 果 的 公 正 与 否 。
T0-A0 我 国 有 些 富 裕 县 主 动 “ 戴 穷 帽 ” ， 以 享 受 “ 国 家 扶 贫 重 点 县 ” 待 遇 ， 这 种 现 象 折 射 出 了 “ 扶 贫 县 ” 评 选 结 果 的 不 公 正 。
A 48 48|||M|||不|||REQUIRED|||-NONE-|||0
A 50 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 央 视 《 大 国 工 匠 》 系 列 节 目 反 响 巨 大 ， 工 匠 们 精 益 求 精 、 无 私 奉 献 的 精 神 引 发 了 人 们 广 泛 而 热 烈 的 讨 论 和 思 考 。
T0-A0 央 视 《 大 国 工 匠 》 系 列 节 目 反 响 巨 大 ， 工 匠 们 精 益 求 精 、 无 私 奉 献 的 精 神 引 发 了 人 们 广 泛 而 热 烈 的 讨 论 和 深 刻 的 思 考 。
A 46 46|||M|||深 刻 的|||REQUIRED|||-NONE-|||0

S 他 很 后 悔 ， 不 该 和 自 己 同 过 患 难 ， 共 过 生 死 的 好 朋 友 分 道 扬 镳 。
T0-A0 他 很 后 悔 ， 不 该 和 与 自 己 同 过 患 难 ， 共 过 生 死 的 好 朋 友 分 道 扬 镳 。
A 8 8|||M|||与|||REQUIRED|||-NONE-|||0
T1-A0 他 很 后 悔 ， 不 该 和 跟 自 己 同 过 患 难 ， 共 过 生 死 的 好 朋 友 分 道 扬 镳 。
A 8 8|||M|||跟|||REQUIRED|||-NONE-|||1

S 电 信 网 络 诈 骗 犯 罪 依 然 高 发 频 发 ， 特 别 是 近 期 发 生 的 多 起 大 学 生 被 诈 骗 案 ， 引 发 社 会 高 度 关 注 ， 已 经 成 为 社 会 一 大 公 害 ， 广 大 群 众 对 此 类 犯 罪 活 动 深 恶 痛 绝 。
T0-A0 电 信 网 络 诈 骗 犯 罪 依 然 高 发 频 发 ， 特 别 是 近 期 发 现 的 多 起 大 学 生 被 诈 骗 案 ， 引 发 社 会 高 度 关 注 ， 已 经 成 为 社 会 一 大 公 害 ， 广 大 群 众 对 此 类 犯 罪 活 动 深 恶 痛 绝 。
A 21 22|||S|||现|||REQUIRED|||-NONE-|||0
T1-A0 电 信 网 络 诈 骗 犯 罪 依 然 高 发 频 发 ， 特 别 是 近 期 出 现 的 多 起 大 学 生 被 诈 骗 案 ， 引 发 社 会 高 度 关 注 ， 已 经 成 为 社 会 一 大 公 害 ， 广 大 群 众 对 此 类 犯 罪 活 动 深 恶 痛 绝 。
A 20 22|||S|||出 现|||REQUIRED|||-NONE-|||1

S 有 关 部 门 要 查 明 事 故 原 因 ， 严 肃 追 究 责 任 者 ， 但 是 也 要 吸 取 事 故 教 训 ， 举 一 反 三 ， 严 防 类 似 事 故 再 次 发 生 。
T0-A0 有 关 部 门 要 查 明 事 故 原 因 ， 严 肃 追 究 责 任 者 ， 同 时 也 要 吸 取 事 故 教 训 ， 举 一 反 三 ， 严 防 类 似 事 故 再 次 发 生 。
A 20 22|||S|||同 时|||REQUIRED|||-NONE-|||0

S 朗 读 不 仅 是 一 种 传 递 情 感 、 传 承 精 神 的 手 段 ， 更 是 一 种 学 习 语 文 的 方 式 。 央 视 《 朗 读 者 》 以 其 精 美 的 文 字 、 丰 富 的 文 化 内 涵 而 好 评 如 潮 。
T0-A0 朗 读 不 仅 是 一 种 学 习 语 文 的 方 式 ， 更 是 一 种 传 递 情 感 、 传 承 精 神 的 手 段 。 央 视 《 朗 读 者 》 以 其 精 美 的 文 字 、 丰 富 的 文 化 内 涵 而 好 评 如 潮 。
A 4 31|||W|||是 一 种 学 习 语 文 的 方 式 ， 更 是 一 种 传 递 情 感 、 传 承 精 神 的 手 段|||REQUIRED|||-NONE-|||0

S 李 安 凭 借 《 少 年 派 的 奇 幻 漂 流 》 斩 获 第 85 届 奥 斯 卡 最 佳 导 演 奖 ， 成 为 史 上 第 一 个 执 导 3D 电 影 而 获 得 奥 斯 卡 奖 的 导 演 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 悉 ， 一 种 新 型 的 袖 珍 电 脑 将 亮 相 本 届 科 博 会 ， 它 采 用 语 音 输 入 、 太 阳 能 供 电 ， 具 有 高 雅 、 时 尚 、 方 便 、 环 保 的 功 能 和 作 用 。
T0-A0 据 悉 ， 一 种 新 型 的 袖 珍 电 脑 将 亮 相 本 届 科 博 会 ， 它 采 用 语 音 输 入 、 太 阳 能 供 电 ， 具 有 高 雅 、 时 尚 、 方 便 、 环 保 的 特 点 。
A 49 54|||S|||特 点|||REQUIRED|||-NONE-|||0
T1-A0 据 悉 ， 一 种 新 型 的 袖 珍 电 脑 将 亮 相 本 届 科 博 会 ， 它 采 用 语 音 输 入 、 太 阳 能 供 电 ， 高 雅 、 时 尚 、 方 便 、 环 保 。
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 48 54|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 欧 洲 " 惠 更 斯 " 号 探 测 器 1 月 14 日 在 成 功 登 陆 土 星 最 大 的 卫 星 土 卫 六 以 后 ， 通 过 它 搭 乘 的 美 国 " 卡 西 尼 " 号 飞 船 成 功 传 回 的 拍 摄 的 土 卫 六 照 片 和 其 他 科 学 数 据 。
T0-A0 在 欧 洲 " 惠 更 斯 " 号 探 测 器 1 月 14 日 成 功 登 陆 土 星 最 大 的 卫 星 土 卫 六 以 后 ， 通 过 它 搭 乘 的 美 国 " 卡 西 尼 " 号 飞 船 成 功 传 回 拍 摄 的 土 卫 六 照 片 和 其 他 科 学 数 据 。
A 0 16|||W|||在 欧 洲 " 惠 更 斯 " 号 探 测 器 1 月 14 日|||REQUIRED|||-NONE-|||0
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 新 加 坡 人 在 过 农 历 新 年 时 ， “ 鱼 生 ” 通 常 是 家 人 团 聚 在 一 起 后 晚 餐 的 头 一 道 菜 ， “ 鱼 生 ” 是 由 生 鱼 片 切 片 和 蔬 菜 丝 搭 配 ， 在 调 和 沙 拉 酱 拌 制 而 成 的 。
T0-A0 在 新 加 坡 人 过 农 历 新 年 时 ， “ 鱼 生 ” 通 常 是 家 人 团 聚 在 一 起 后 晚 餐 的 头 一 道 菜 ， “ 鱼 生 ” 是 由 生 鱼 片 切 片 和 蔬 菜 丝 搭 配 ， 再 调 和 沙 拉 酱 拌 制 而 成 的 。
A 0 5|||W|||在 新 加 坡 人|||REQUIRED|||-NONE-|||0
A 53 54|||S|||再|||REQUIRED|||-NONE-|||0

S 西 汉 建 国 以 来 百 年 的 匈 奴 边 患 基 本 得 以 解 除 ， 这 一 切 全 依 赖 汉 武 帝 的 抗 击 政 策 取 得 巨 大 成 功 。
T0-A0 西 汉 建 国 以 来 百 年 的 匈 奴 边 患 基 本 得 以 解 除 ， 这 一 切 全 依 赖 汉 武 帝 的 抗 击 政 策 。
A 34 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 只 有 产 品 在 优 胜 劣 汰 中 竞 争 而 出 ， 才 能 形 成 真 正 的 品 牌 效 应 ， 一 些 总 是 试 图 经 由 “ 借 衣 ” 来 进 行 自 救 的 乳 企 ， 它 们 并 非 不 知 道 这 一 点 。
T0-A0 产 品 只 有 在 优 胜 劣 汰 中 竞 争 而 出 ， 才 能 形 成 真 正 的 品 牌 效 应 ， 一 些 总 是 试 图 经 由 “ 借 衣 ” 来 进 行 自 救 的 乳 企 ， 它 们 并 非 不 知 道 这 一 点 。
A 0 4|||W|||产 品 只 有|||REQUIRED|||-NONE-|||0

S 自 1999 年 联 合 国 教 科 文 组 织 把 每 年 3 月 21 日 定 为 “ 世 界 诗 歌 日 ” 以 来 ， 为 世 界 各 地 人 们 举 办 诗 歌 活 动 提 供 了 一 个 契 机 ， 推 动 了 诗 歌 运 动 的 发 展 。
T0-A0 1999 年 联 合 国 教 科 文 组 织 把 每 年 3 月 21 日 定 为 “ 世 界 诗 歌 日 ” ， 为 世 界 各 地 人 们 举 办 诗 歌 活 动 提 供 了 一 个 契 机 ， 推 动 了 诗 歌 运 动 的 发 展 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 1999 年 ， 联 合 国 教 科 文 组 织 把 每 年 3 月 21 日 定 为 “ 世 界 诗 歌 日 ” ， 为 世 界 各 地 人 们 举 办 诗 歌 活 动 提 供 了 一 个 契 机 ， 推 动 了 诗 歌 运 动 的 发 展 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 3 3|||M|||，|||REQUIRED|||-NONE-|||1
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 经 过 56 天 的 顽 强 作 战 ， 新 疆 警 方 打 掉 一 个 境 外 极 端 组 织 直 接 指 挥 的 暴 恐 团 伙 ， 除 1 人 投 降 自 首 外 ， 其 余 28 名 暴 徒 全 部 被 歼 灭 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 徐 克 既 擅 长 拍 摄 武 侠 片 ， 又 深 谙 好 莱 坞 视 觉 奇 观 之 道 ， 《 林 海 雪 原 》 这 样 的 红 色 经 典 改 编 成 商 业 类 型 片 ， 不 能 不 说 是 传 统 民 间 叙 事 经 验 与 当 下 文 化 消 费 市 场 的 一 次 因 缘 际 会 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 尽 管 和 田 地 区 经 历 了 12 日 发 生 的 强 地 震 ， 但 这 几 年 来 ， 和 田 地 区 各 中 小 学 的 校 舍 是 按 照 抗 震 安 居 房 标 准 修 建 的 ， 2014 年 2 月 22 日 能 如 期 开 学 。
T0-A0 尽 管 和 田 地 区 经 历 了 12 日 发 生 的 强 地 震 ， 但 这 几 年 来 ， 和 田 地 区 各 中 小 学 的 校 舍 是 按 照 抗 震 安 居 房 标 准 修 建 的 ， 和 田 地 区 各 中 小 学 在 2014 年 2 月 22 日 能 如 期 开 学 。
A 49 49|||M|||和 田 地 区 各 中 小 学 在|||REQUIRED|||-NONE-|||0
T1-A0 尽 管 和 田 地 区 经 历 了 12 日 发 生 的 强 地 震 ， 但 这 几 年 来 ， 和 田 地 区 各 中 小 学 的 校 舍 是 按 照 抗 震 安 居 房 标 准 修 建 的 ， 和 田 地 区 各 中 小 学 2014 年 2 月 22 日 能 如 期 开 学 。
A 49 49|||M|||和 田 地 区 各 中 小 学|||REQUIRED|||-NONE-|||1

S 科 学 发 展 观 是 在 吸 取 人 类 社 会 发 展 的 经 验 教 训 ， 包 括 发 达 国 家 在 工 业 化 、 现 代 化 过 程 中 的 经 验 教 训 ， 特 别 是 总 结 我 国 改 革 开 放 30 年 实 践 经 验 的 基 础 上 提 出 来 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 这 部 影 片 中 ， 并 没 有 给 人 们 多 少 正 面 的 鼓 励 和 积 极 的 启 示 ， 相 反 ， 其 中 一 些 情 节 的 负 面 作 用 倒 还 不 小 。
T0-A0 这 部 影 片 并 没 有 给 人 们 多 少 正 面 的 鼓 励 和 积 极 的 启 示 ， 相 反 ， 其 中 一 些 情 节 的 负 面 作 用 倒 还 不 小 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 网 络 调 查 表 明 ， 中 学 生 网 络 恶 搞 杜 甫 的 主 要 原 因 是 青 春 期 的 逆 反 心 理 、 知 识 素 养 缺 乏 、 内 心 空 虚 、 游 戏 人 生 等 因 素 造 成 的 。
T0-A0 网 络 调 查 表 明 ， 中 学 生 网 络 恶 搞 杜 甫 的 主 要 原 因 是 青 春 期 的 逆 反 心 理 、 知 识 素 养 缺 乏 、 内 心 空 虚 、 游 戏 人 生 等 因 素 。
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 网 络 调 查 表 明 ， 中 学 生 网 络 恶 搞 杜 甫 主 要 是 青 春 期 的 逆 反 心 理 、 知 识 素 养 缺 乏 、 内 心 空 虚 、 游 戏 人 生 等 因 素 造 成 的 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 据 《 华 盛 顿 邮 报 》 称 ， 韩 国 当 地 媒 体 中 一 直 有 传 言 称 = 朴 京 华 崔 顺 实 利 用 她 与 朴 槿 惠 的 关 系 收 受 政 府 官 员 和 商 人 的 贿 赂 ， 这 让 韩 国 人 愤 怒 不 已 。
T0-A0 据 《 华 盛 顿 邮 报 》 ， 韩 国 当 地 媒 体 中 一 直 有 传 言 称 崔 顺 实 利 用 她 与 朴 槿 惠 的 关 系 收 受 政 府 官 员 和 商 人 的 贿 赂 ， 这 让 韩 国 人 愤 怒 不 已 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 《 华 盛 顿 邮 报 》 称 ， 韩 国 当 地 媒 体 中 一 直 有 传 言 称 崔 顺 实 利 用 她 与 朴 槿 惠 的 关 系 收 受 政 府 官 员 和 商 人 的 贿 赂 ， 这 让 韩 国 人 愤 怒 不 已 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 23 27|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 心 是 五 脏 之 主 ， 心 脏 病 基 本 都 是 五 脏 病 变 作 用 在 心 脏 上 的 表 现 。 心 悸 伴 随 气 短 出 现 ， 说 明 心 是 受 到 肺 的 影 响 了 。
T0-A0 心 是 五 脏 之 主 ， 心 脏 病 都 是 五 脏 病 变 作 用 在 心 脏 上 的 表 现 。 心 悸 伴 随 气 短 出 现 ， 说 明 心 是 受 到 肺 的 影 响 了 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 心 是 五 脏 之 主 ， 心 脏 病 基 本 是 五 脏 病 变 作 用 在 心 脏 上 的 表 现 。 心 悸 伴 随 气 短 出 现 ， 说 明 心 是 受 到 肺 的 影 响 了 。
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 由 于 大 量 “ 黄 牛 ” 有 组 织 地 参 与 抢 购 囤 货 ， 导 致 苹 果 公 司 于 日 前 宣 布 停 止 在 京 沪 两 地 的 苹 果 零 售 店 销 售 iPhone4S 。
T0-A0 由 于 大 量 “ 黄 牛 ” 有 组 织 地 参 与 抢 购 囤 货 ， 苹 果 公 司 于 日 前 宣 布 停 止 在 京 沪 两 地 的 苹 果 零 售 店 销 售 iPhone4S 。
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 大 量 “ 黄 牛 ” 有 组 织 地 参 与 抢 购 囤 货 ， 导 致 苹 果 公 司 于 日 前 宣 布 停 止 在 京 沪 两 地 的 苹 果 零 售 店 销 售 iPhone4S 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 由 于 海 外 华 人 的 努 力 ， 中 国 的 春 节 被 很 多 的 亚 洲 国 家 和 欧 美 城 市 所 接 受 ， 甚 至 还 把 春 节 作 为 公 共 假 日 写 入 法 规 ， 显 示 出 中 国 春 节 越 来 越 浓 重 的 国 际 化 色 彩 。
T0-A0 由 于 海 外 华 人 的 努 力 ， 中 国 的 春 节 被 很 多 的 亚 洲 国 家 和 欧 美 城 市 接 受 ， 有 些 国 家 甚 至 还 把 春 节 作 为 公 共 假 日 写 入 法 规 ， 这 显 示 出 中 国 春 节 越 来 越 浓 重 的 国 际 化 色 彩 。
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 32|||M|||有 些 国 家|||REQUIRED|||-NONE-|||0
A 49 49|||M|||这|||REQUIRED|||-NONE-|||0

S 今 年 “ 汉 语 盘 点 ” 活 动 中 的 “ 年 度 字 词 ” 评 选 ， 旨 在 “ 用 一 个 字 、 词 描 述 年 度 中 国 或 世 界 ” ， 鼓 励 网 民 用 汉 语 这 把 “ 尺 子 ” 来 丈 量 大 千 世 界 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 期 发 射 的 首 个 中 国 自 行 研 制 的 货 运 飞 船 “ 天 舟 ” 一 号 与 “ 天 宫 ” 二 号 交 会 对 接 ， 开 展 推 进 剂 在 轨 补 加 等 技 术 验 证 ， 为 中 国 建 成 空 间 站 搭 桥 铺 路 。
T0-A0 近 期 发 射 的 中 国 首 个 自 行 研 制 的 货 运 飞 船 “ 天 舟 ” 一 号 与 “ 天 宫 ” 二 号 交 会 对 接 ， 开 展 推 进 剂 在 轨 补 加 等 技 术 验 证 ， 为 中 国 建 成 空 间 站 搭 桥 铺 路 。
A 5 9|||W|||中 国 首 个|||REQUIRED|||-NONE-|||0

S 挪 威 办 公 大 楼 门 前 突 然 发 生 爆 炸 ， 巨 大 的 冲 击 波 严 重 破 坏 了 这 座 17 层 高 的 大 楼 和 附 近 的 多 座 建 筑 ， 现 场 一 片 狼 藉 。 此 次 爆 炸 造 成 至 少 7 人 左 右 死 亡 。
T0-A0 挪 威 办 公 大 楼 门 前 突 然 发 生 爆 炸 ， 巨 大 的 冲 击 波 严 重 破 坏 了 这 座 17 层 高 的 大 楼 和 附 近 的 多 座 建 筑 ， 现 场 一 片 狼 藉 。 此 次 爆 炸 造 成 至 少 7 人 死 亡 。
A 60 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 挪 威 办 公 大 楼 门 前 突 然 发 生 爆 炸 ， 巨 大 的 冲 击 波 严 重 破 坏 了 这 座 17 层 高 的 大 楼 和 附 近 的 多 座 建 筑 ， 现 场 一 片 狼 藉 。 此 次 爆 炸 造 成 7 人 左 右 死 亡 。
A 56 58|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 他 快 走 到 门 口 之 前 ， 他 看 见 了 我 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 种 平 等 、 团 结 ， 互 助 的 社 会 主 义 民 族 关 系 已 经 确 立 ， 并 将 得 到 进 一 步 的 巩 固 、 发 展 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 四 川 省 教 育 厅 发 出 关 于 “ 规 范 中 小 学 办 学 行 为 ， 深 入 推 进 素 质 教 育 ” 的 通 知 后 ， 川 北 和 川 中 的 部 分 学 校 仍 固 守 独 霸 讲 台 的 灌 输 式 教 学 ， 被 通 报 批 评 。
T0-A0 四 川 省 教 育 厅 发 出 关 于 “ 规 范 中 小 学 办 学 行 为 ， 深 入 推 进 素 质 教 育 ” 的 通 知 后 ， 川 北 和 川 中 两 地 的 部 分 学 校 仍 固 守 独 霸 讲 台 的 灌 输 式 教 学 ， 被 通 报 批 评 。
A 40 40|||M|||两 地|||REQUIRED|||-NONE-|||0

S 事 实 多 次 证 明 ， 有 没 有 创 新 能 力 ， 能 不 能 进 行 创 新 ， 是 当 今 世 界 范 围 内 经 济 和 科 技 竞 争 的 决 定 因 素 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 九 部 门 强 调 ， 严 禁 任 何 单 位 和 个 人 在 食 品 生 产 经 营 中 使 用 食 品 添 加 剂 以 外 的 任 何 化 学 物 质 ， 严 禁 在 农 产 品 种 植 、 加 工 、 收 购 、 运 输 中 使 用 违 禁 药 物 或 其 他 可 能 危 害 人 体 健 康 的 物 质 。
T0-A0 九 部 门 强 调 ， 严 禁 任 何 单 位 和 个 人 在 食 品 生 产 经 营 中 使 用 食 品 添 加 剂 以 外 的 任 何 化 学 物 质 ， 严 禁 在 农 产 品 种 植 、 加 工 中 使 用 违 禁 药 物 或 其 他 可 能 危 害 人 体 健 康 的 物 质 。
A 51 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 九 部 门 强 调 ， 严 禁 任 何 单 位 和 个 人 在 食 品 生 产 经 营 中 使 用 食 品 添 加 剂 以 外 的 任 何 化 学 物 质 ， 严 禁 在 农 产 品 种 植 、 收 购 、 运 输 、 加 购 中 使 用 违 禁 药 物 或 其 他 可 能 危 害 人 体 健 康 的 物 质 。
A 48 57|||W|||、 收 购 、 运 输 、 加 购|||REQUIRED|||-NONE-|||1

S 如 果 在 幼 儿 期 能 有 意 加 强 负 责 控 制 感 觉 、 想 像 力 的 右 脑 的 开 发 ， 那 就 会 对 其 成 年 后 的 创 新 能 力 起 十 分 积 极 的 推 动 作 用 。
T0-A0 如 果 在 幼 儿 期 能 有 意 加 强 对 负 责 控 制 感 觉 、 想 像 力 的 右 脑 的 开 发 ， 那 就 会 对 其 成 年 后 的 创 新 能 力 起 十 分 积 极 的 推 动 作 用 。
A 11 11|||M|||对|||REQUIRED|||-NONE-|||0

S 亚 投 行 根 据 透 明 、 公 开 、 独 立 、 问 责 的 原 则 ， 建 立 了 监 督 机 制 ， 以 把 责 任 落 到 实 处 ， 并 将 成 立 内 审 部 门 ， 审 查 业 务 合 规 、 评 估 银 行 绩 效 和 监 督 银 行 员 工 操 守 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 8 月 16 日 零 时 起 ， 我 国 铁 路 实 施 新 的 列 车 运 行 图 ， 新 图 使 部 分 高 铁 降 低 速 度 ； 各 席 别 票 价 在 现 行 票 价 水 平 基 础 上 ， 下 浮 5 % 左 右 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 社 保 养 老 不 是 简 单 的 “ 生 意 ” 行 为 ， 而 是 像 阳 光 、 空 气 一 样 的 “ 必 需 品 ” 。 只 要 阻 止 “ 弃 保 ” 风 潮 ， 就 必 须 设 法 让 社 保 资 金 保 值 增 值 。
T0-A0 社 保 养 老 不 是 简 单 的 “ 生 意 ” 行 为 ， 而 是 像 阳 光 、 空 气 一 样 的 “ 必 需 品 ” 。 如 果 要 阻 止 “ 弃 保 ” 风 潮 ， 就 必 须 设 法 让 社 保 资 金 保 值 增 值 。
A 33 34|||S|||如 果|||REQUIRED|||-NONE-|||0
T1-A0 社 保 养 老 不 是 简 单 的 “ 生 意 ” 行 为 ， 而 是 像 阳 光 、 空 气 一 样 的 “ 必 需 品 ” 。 如 果 想 要 阻 止 “ 弃 保 ” 风 潮 ， 就 必 须 设 法 让 社 保 资 金 保 值 增 值 。
A 33 34|||S|||如 果 想|||REQUIRED|||-NONE-|||1

S 一 批 对 艺 术 十 分 钟 情 而 又 有 高 质 量 的 运 作 水 平 的 经 纪 人 的 出 现 ， 对 艺 术 市 场 的 发 展 以 至 画 家 的 作 品 进 入 流 通 领 域 起 到 十 分 重 要 的 桥 梁 和 纽 带 作 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 这 次 民 族 联 欢 节 中 ， 举 行 了 各 种 民 族 体 育 比 赛 ， 主 要 有 赛 马 、 摔 跤 、 抢 花 炮 、 赛 歌 等 ， 丰 富 多 彩 的 比 赛 受 到 来 宾 的 热 烈 欢 迎 。
T0-A0 这 次 民 族 联 欢 节 我 们 举 行 了 各 种 民 族 比 赛 ， 主 要 有 赛 马 、 摔 跤 、 抢 花 炮 、 赛 歌 等 ， 丰 富 多 彩 的 比 赛 受 到 来 宾 的 热 烈 欢 迎 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 8 10|||S|||我 们|||REQUIRED|||-NONE-|||0
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 这 次 民 族 联 欢 节 中 ， 举 行 了 各 种 民 族 比 赛 ， 主 要 有 赛 马 、 摔 跤 、 抢 花 炮 、 赛 歌 等 ， 丰 富 多 彩 的 比 赛 受 到 来 宾 的 热 烈 欢 迎 。
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2016 年 4 月 4 日 ， 在 第 53 届 国 际 儿 童 书 展 上 揭 晓 的 2016 年 “ 国 际 安 徒 生 奖 ” 花 落 中 国 儿 童 文 学 作 家 、 北 京 大 学 教 授 曹 文 轩 ， 这 是 中 国 作 家 第 一 次 获 得 该 奖 项 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 北 京 航 天 飞 行 控 制 中 心 科 技 人 员 的 精 心 控 制 下 ， 神 舟 十 一 号 载 人 飞 船 经 过 多 次 变 轨 ， 于 19 日 1 时 11 分 转 入 自 主 控 制 状 态 ， 向 天 宫 二 号 逐 步 靠 近 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 能 否 保 护 好 水 资 源 ， 是 关 系 到 人 类 可 持 续 发 展 的 大 事 。
T0-A0 保 护 好 水 资 源 ， 是 关 系 到 人 类 可 持 续 发 展 的 大 事 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 能 否 保 护 好 水 资 源 ， 是 关 系 到 人 类 能 否 可 持 续 发 展 的 大 事 。
A 15 15|||M|||能 否|||REQUIRED|||-NONE-|||1

S 已 建 成 的 住 宅 小 区 居 民 是 否 有 权 决 定 开 放 ？ 小 区 开 放 是 否 意 味 着 小 区 不 再 有 物 业 ？ 小 区 开 放 后 安 全 如 何 保 证 ？ 有 关 部 门 的 答 案 是 肯 定 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 周 五 大 盘 整 体 呈 现 止 跌 并 逐 波 走 高 ， 给 长 期 低 迷 的 股 市 注 入 了 活 力 ， 也 使 愁 眉 不 展 的 股 民 脸 上 有 了 几 分 笑 意 。
T0-A0 周 五 大 盘 整 体 呈 现 止 跌 并 逐 波 走 高 的 态 势 ， 给 长 期 低 迷 的 股 市 注 入 了 活 力 ， 也 使 愁 眉 不 展 的 股 民 脸 上 有 了 几 分 笑 意 。
A 15 15|||M|||的 态 势|||REQUIRED|||-NONE-|||0

S 我 初 中 阶 段 的 学 习 成 绩 一 贯 很 好 ， 对 能 不 能 考 上 重 点 高 中 充 满 了 信 心 。
T0-A0 我 初 中 阶 段 的 学 习 成 绩 一 贯 很 好 ， 对 考 上 重 点 高 中 充 满 了 信 心 。
A 16 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 初 中 阶 段 的 学 习 成 绩 一 贯 很 好 ， 对 能 考 上 重 点 高 中 充 满 了 信 心 。
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 用 积 极 心 态 看 待 新 常 态 下 的 经 济 增 速 变 化 ， 采 取 积 极 行 动 适 应 经 济 发 展 新 常 态 ， 推 动 中 国 经 济 始 终 沿 着 增 速 合 理 、 结 构 优 化 的 轨 道 。
T0-A0 用 积 极 心 态 看 待 新 常 态 下 的 经 济 增 速 变 化 ， 采 取 积 极 行 动 适 应 经 济 发 展 新 常 态 ， 推 动 中 国 经 济 始 终 沿 着 增 速 合 理 、 结 构 优 化 的 轨 道 前 进 。
A 57 57|||M|||前 进|||REQUIRED|||-NONE-|||0
T1-A0 用 积 极 心 态 看 待 新 常 态 下 的 经 济 增 速 变 化 ， 采 取 积 极 行 动 适 应 经 济 发 展 新 常 态 ， 推 动 中 国 经 济 始 终 沿 着 增 速 合 理 、 结 构 优 化 的 轨 道 发 展 。
A 57 57|||M|||发 展|||REQUIRED|||-NONE-|||1

S 刘 翔 在 “ 两 会 ” 的 提 案 中 坦 承 ， 运 动 员 本 身 主 观 能 动 性 不 强 、 自 我 约 束 能 力 较 差 是 造 成 运 动 员 文 化 教 育 效 果 不 理 想 的 重 要 原 因 。
T0-A0 刘 翔 在 “ 两 会 ” 的 提 案 中 坦 承 ， 运 动 员 本 身 主 观 能 动 性 不 强 、 自 我 约 束 能 力 较 差 是 运 动 员 文 化 教 育 效 果 不 理 想 的 重 要 原 因 。
A 36 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 施 一 公 在 细 胞 凋 亡 、 重 要 膜 蛋 白 的 结 构 与 功 能 等 生 命 科 学 的 前 沿 领 域 ， 取 得 了 一 系 列 令 世 界 瞩 目 的 创 新 成 果 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 遭 到 禽 流 感 和 甲 型 流 感 的 侵 袭 之 后 ， 荷 兰 又 发 现 新 型 流 感 — — “ 羊 流 感 ” ， 这 种 流 感 的 侵 袭 对 象 为 绵 羊 和 山 羊 ， 并 能 够 通 过 牲 畜 传 染 给 人 类 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 腐 败 已 成 为 社 会 的 毒 瘤 ， 反 腐 败 的 问 题 是 全 社 会 的 公 民 都 高 度 关 注 、 深 恶 痛 绝 的 。
T0-A0 腐 败 已 成 为 社 会 的 毒 瘤 ， 反 腐 败 的 问 题 是 全 社 会 的 公 民 都 高 度 关 注 的 。
A 29 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 四 部 门 联 合 通 告 指 出 ， 司 法 机 关 对 2014 年 12 月 1 日 前 自 动 投 案 的 在 逃 境 外 经 济 犯 罪 人 员 ， 可 依 法 从 轻 或 减 轻 处 罚 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 神 舟 ” 十 号 载 人 飞 船 的 成 功 发 射 ， 再 次 赢 得 了 世 界 各 国 的 赞 誉 ； 中 华 民 族 能 有 今 天 这 样 的 荣 耀 ， 靠 的 是 勤 劳 智 慧 的 中 国 人 民 的 共 同 奋 斗 所 取 得 的 。
T0-A0 “ 神 舟 ” 十 号 载 人 飞 船 的 成 功 发 射 ， 再 次 赢 得 了 世 界 各 国 的 赞 誉 ； 中 华 民 族 能 有 今 天 这 样 的 荣 耀 ， 靠 的 是 勤 劳 智 慧 的 中 国 人 民 的 共 同 奋 斗 。
A 60 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 神 舟 ” 十 号 载 人 飞 船 的 成 功 发 射 ， 再 次 赢 得 了 世 界 各 国 的 赞 誉 。 中 华 民 族 能 有 今 天 这 样 的 荣 耀 ， 靠 的 是 勤 劳 智 慧 的 中 国 人 民 的 共 同 奋 斗 。
A 28 29|||S|||。|||REQUIRED|||-NONE-|||1
A 60 64|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 “ 神 舟 ” 十 号 载 人 飞 船 的 成 功 发 射 ， 再 次 赢 得 了 世 界 各 国 的 赞 誉 ； 中 华 民 族 今 天 这 样 的 荣 耀 ， 是 勤 劳 智 慧 的 中 国 人 民 的 共 同 奋 斗 所 取 得 的 。
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 43 45|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 特 朗 普 确 实 是 一 位 企 业 家 ， 但 因 此 就 说 他 不 懂 外 交 ， 显 然 是 一 种 牵 强 的 说 法 。 在 美 国 ， 懂 外 交 的 总 统 当 得 又 怎 么 样 ？ 局 势 发 展 的 关 键 还 在 于 那 一 批 辅 佐 师 爷 的 做 法 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 老 北 京 四 合 院 处 于 皇 城 天 子 脚 下 ， 受 到 等 级 制 度 的 严 格 约 束 ， 在 形 制 、 格 局 方 面 难 免 会 有 些 千 篇 一 律 ， 显 得 呆 板 而 缺 乏 创 意 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 记 者 在 此 次 投 资 贸 易 洽 谈 会 上 了 解 到 ， 由 于 西 部 大 开 发 战 略 的 实 施 ， 使 中 国 西 部 的 基 础 设 施 、 民 生 、 生 态 都 有 了 明 显 的 改 善 。
T0-A0 记 者 在 此 次 投 资 贸 易 洽 谈 会 上 了 解 到 ， 西 部 大 开 发 战 略 的 实 施 ， 使 中 国 西 部 的 基 础 设 施 、 民 生 、 生 态 都 有 了 明 显 的 改 善 。
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 记 者 在 此 次 投 资 贸 易 洽 谈 会 上 了 解 到 ， 由 于 西 部 大 开 发 战 略 的 实 施 ， 中 国 西 部 的 基 础 设 施 、 民 生 、 生 态 都 有 了 明 显 的 改 善 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 以 经 济 建 设 为 中 心 的 背 景 下 ， 环 境 保 护 这 场 战 役 能 否 打 好 ， 会 影 响 到 碧 水 蓝 天 的 重 现 和 “ 美 丽 中 国 ” 建 设 的 进 程 ， 这 需 要 引 起 政 府 和 个 人 的 高 度 重 视 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 地 处 世 界 文 化 遗 产 核 心 区 的 少 林 景 区 ， 因 为 服 务 质 量 和 环 境 质 量 未 能 达 到 5A 级 景 区 标 准 ， 国 家 主 管 部 门 要 求 其 在 限 定 期 限 内 整 改 。
T0-A0 地 处 世 界 文 化 遗 产 核 心 区 的 少 林 景 区 ， 因 为 服 务 质 量 和 环 境 质 量 未 能 达 到 5A 级 景 区 标 准 ， 被 国 家 主 管 部 门 要 求 在 限 定 期 限 内 整 改 。
A 39 39|||M|||被|||REQUIRED|||-NONE-|||0
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 已 进 入 21 世 纪 的 今 天 ， 和 平 远 未 能 成 为 全 球 人 共 享 的 福 祉 ， 因 而 我 们 必 须 尽 力 守 望 和 平 和 追 求 和 平 就 成 为 当 今 时 代 的 主 要 课 题 之 一 。
T0-A0 在 已 进 入 21 世 纪 的 今 天 ， 和 平 远 未 能 成 为 全 球 人 共 享 的 福 祉 ， 因 而 我 们 必 须 尽 力 守 望 和 平 和 追 求 和 平 。
A 44 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 已 进 入 21 世 纪 的 今 天 ， 和 平 远 未 能 成 为 全 球 人 共 享 的 福 祉 ， 因 而 尽 力 守 望 和 平 和 追 求 和 平 就 成 为 当 今 时 代 的 主 要 课 题 之 一 。
A 29 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 在 已 进 入 21 世 纪 的 今 天 ， 和 平 远 未 能 成 为 全 球 人 共 享 的 福 祉 ， 因 而 我 们 必 须 尽 力 守 望 和 平 和 追 求 和 平 。
A 44 58|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 科 学 家 们 相 信 ， 地 球 上 的 首 次 生 命 大 约 出 现 在 35 亿 年 之 前 的 太 古 代 。 当 时 还 没 有 臭 氧 层 可 以 过 滤 紫 外 线 ， 大 气 中 也 没 有 氧 气 可 呼 吸 ， 这 意 味 着 微 生 物 必 须 找 到 适 宜 的 生 存 之 地 。
T0-A0 科 学 家 们 相 信 ， 地 球 上 的 首 个 生 命 大 约 出 现 在 35 亿 年 之 前 的 太 古 代 。 当 时 还 没 有 可 以 过 滤 紫 外 线 的 臭 氧 层 ， 大 气 中 也 没 有 氧 气 ， 这 意 味 着 微 生 物 必 须 找 到 适 宜 的 生 存 之 地 。
A 12 13|||S|||个|||REQUIRED|||-NONE-|||0
A 35 45|||W|||可 以 过 滤 紫 外 线 的 臭 氧 层|||REQUIRED|||-NONE-|||0
A 54 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 科 学 家 们 相 信 ， 地 球 上 的 生 命 大 约 首 次 出 现 在 35 亿 年 之 前 的 太 古 代 。 当 时 还 没 有 臭 氧 层 可 以 过 滤 紫 外 线 ， 大 气 中 也 没 有 氧 气 可 呼 吸 ， 这 意 味 着 微 生 物 必 须 找 到 适 宜 的 生 存 之 地 。
A 11 17|||W|||生 命 大 约 首 次|||REQUIRED|||-NONE-|||1

S 在 人 们 物 质 文 化 生 活 日 益 丰 富 的 今 天 ， 过 节 绝 不 仅 仅 是 满 足 口 腹 之 乐 ， 而 是 在 追 求 一 种 闲 适 和 愉 悦 ， 是 一 种 传 统 的 精 神 延 续 。
T0-A0 在 人 们 物 质 文 化 生 活 日 益 丰 富 的 今 天 ， 过 节 绝 不 仅 仅 是 满 足 口 腹 之 乐 ， 而 且 是 在 追 求 一 种 闲 适 和 愉 悦 ， 是 一 种 传 统 的 精 神 延 续 。
A 32 32|||M|||且|||REQUIRED|||-NONE-|||0
T1-A0 在 人 们 物 质 文 化 生 活 日 益 丰 富 的 今 天 ， 过 节 绝 不 仅 仅 是 满 足 口 腹 之 乐 ， 更 是 在 追 求 一 种 闲 适 和 愉 悦 ， 是 一 种 传 统 的 精 神 延 续 。
A 31 32|||S|||更|||REQUIRED|||-NONE-|||1

S 上 次 数 学 测 验 ， 全 班 同 学 的 平 均 成 绩 都 超 过 了 80 分 。
T0-A0 上 次 数 学 测 验 ， 全 班 同 学 的 平 均 成 绩 超 过 了 80 分 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 上 次 数 学 测 验 ， 全 班 同 学 的 成 绩 都 超 过 了 80 分 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 医 学 专 家 经 过 分 析 论 证 认 为 ， 糖 尿 病 患 者 致 盲 的 重 要 原 因 之 一 是 由 于 糖 尿 病 患 者 视 网 膜 发 生 病 变 直 接 造 成 的 。
T0-A0 医 学 专 家 经 过 分 析 论 证 认 为 ， 糖 尿 病 患 者 致 盲 的 重 要 原 因 之 一 是 糖 尿 病 患 者 视 网 膜 发 生 病 变 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 通 过 学 习 党 的 十 四 大 文 件 ， 已 经 使 我 们 对 市 场 经 济 有 了 一 定 的 认 识 ， 现 在 的 关 键 是 要 敢 于 实 践 ， 敢 于 尝 试 。
T0-A0 通 过 学 习 党 的 十 四 大 文 件 ， 我 们 对 市 场 经 济 有 了 一 定 的 认 识 ， 现 在 的 关 键 是 要 敢 于 实 践 ， 敢 于 尝 试 。
A 12 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 通 过 学 习 党 的 十 四 大 文 件 ， 我 们 已 经 对 市 场 经 济 有 了 一 定 的 认 识 ， 现 在 的 关 键 是 要 敢 于 实 践 ， 敢 于 尝 试 。
A 12 17|||W|||我 们 已 经|||REQUIRED|||-NONE-|||1

S 一 项 研 究 显 示 ， 地 球 人 的 总 重 量 约 为 2 . 87 亿 吨 以 上 ， 其 中 约 1500 万 吨 属 于 体 重 超 重 ， 350 万 吨 属 于 肥 胖 。 体 重 越 重 ， 需 要 的 能 量 越 多 。
T0-A0 一 项 研 究 显 示 ， 地 球 人 的 总 重 量 约 为 2 . 87 亿 吨 ， 其 中 约 1500 万 吨 属 于 体 重 超 重 ， 350 万 吨 属 于 肥 胖 。 体 重 越 重 ， 需 要 的 能 量 越 多 。
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 一 项 研 究 显 示 ， 地 球 人 的 总 重 量 在 2 . 87 亿 吨 以 上 ， 其 中 约 1500 万 吨 属 于 体 重 超 重 ， 350 万 吨 属 于 肥 胖 。 体 重 越 重 ， 需 要 的 能 量 越 多 。
A 14 16|||S|||在|||REQUIRED|||-NONE-|||1

S 很 多 企 业 都 认 识 到 ， 为 了 应 对 消 费 需 求 和 竞 争 格 局 的 变 化 ， 必 须 把 改 进 服 务 提 到 与 研 发 新 产 品 同 等 重 要 的 位 置 上 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 美 国 多 家 媒 体 26 日 报 道 ， 中 国 网 民 在 发 现 奥 巴 马 的 Google + 账 户 后 ， 该 账 户 就 成 为 数 百 中 国 网 友 点 击 、 评 论 的 焦 点 ， 这 使 奥 巴 马 主 页 上 的 留 言 几 乎 全 成 了 中 文 。
T0-A0 据 美 国 多 家 媒 体 26 日 报 道 ， 在 中 国 网 民 发 现 奥 巴 马 的 Google + 账 户 后 ， 该 账 户 就 成 为 数 百 中 国 网 友 点 击 、 评 论 的 焦 点 ， 这 使 奥 巴 马 主 页 上 的 留 言 几 乎 全 成 了 中 文 。
A 12 17|||W|||在 中 国 网 民|||REQUIRED|||-NONE-|||0

S SKA 射 电 望 远 镜 必 须 建 在 偏 僻 地 区 ， 以 确 保 现 代 生 活 中 的 移 动 电 话 、 收 音 机 、 电 视 及 其 他 电 子 产 品 产 生 的 无 线 电 波 不 会 干 扰 到 从 太 空 中 接 收 到 的 微 弱 信 号 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 菲 律 宾 国 家 减 灾 委 员 会 11 月 17 日 晚 公 布 的 数 据 ， 截 至 17 日 中 午 ， 台 风 “ 海 燕 ” 在 菲 律 宾 已 造 成 至 少 397 ##4 人 死 亡 ， 另 有 118 ##6 人 失 踪 ， 1 . 2 万 人 受 伤 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 南 甜 北 咸 ” 虽 然 是 个 笼 统 的 说 法 ， 但 在 一 定 程 度 上 反 映 了 我 国 饮 食 文 化 地 区 差 异 的 明 显 特 征 ， 也 反 映 人 们 的 口 味 与 地 理 环 境 存 在 着 一 定 的 联 系 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 宫 墙 里 全 部 是 果 树 和 庄 稼 ， 郁 郁 葱 葱 ， 整 整 齐 齐 ， 仿 佛 在 暗 示 着 失 去 的 繁 华 和 喧 嚣 ， 让 人 从 树 影 婆 娑 中 隐 约 感 受 到 历 史 的 嘈 杂 和 一 代 枭 雄 指 挥 若 定 的 风 姿 。
T0-A0 宫 墙 里 全 部 是 果 树 和 庄 稼 ， 郁 郁 葱 葱 ， 整 整 齐 齐 ， 仿 佛 在 暗 示 着 失 去 的 繁 华 和 喧 嚣 ， 让 人 从 树 影 婆 娑 中 隐 约 感 受 到 历 史 的 嘈 杂 和 领 略 到 一 代 枭 雄 指 挥 若 定 的 风 姿 。
A 56 56|||M|||领 略 到|||REQUIRED|||-NONE-|||0

S 面 对 扑 朔 迷 离 的 国 际 国 内 环 境 ， 我 们 持 续 推 进 结 构 性 改 革 ， 陆 续 出 台 了 降 准 降 息 、 减 税 降 费 和 稳 定 市 场 等 ， 效 应 不 断 显 现 。
T0-A0 面 对 扑 朔 迷 离 的 国 际 国 内 环 境 ， 我 们 持 续 推 进 结 构 性 改 革 ， 陆 续 出 台 了 降 准 降 息 、 减 税 降 费 和 稳 定 市 场 等 政 策 ， 效 应 不 断 显 现 。
A 46 46|||M|||政 策|||REQUIRED|||-NONE-|||0
T1-A0 面 对 扑 朔 迷 离 的 国 际 国 内 环 境 ， 我 们 持 续 推 进 结 构 性 改 革 ， 陆 续 出 台 了 降 准 降 息 、 减 税 降 费 和 稳 定 市 场 等 措 施 ， 效 应 不 断 显 现 。
A 46 46|||M|||措 施|||REQUIRED|||-NONE-|||1

S 我 省 人 力 资 源 和 社 会 保 障 工 作 将 创 新 工 作 理 念 ， 完 善 工 作 机 制 ， 编 织 更 加 结 实 细 密 的 社 会 保
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 广 西 警 方 跨 区 作 业 、 深 入 侦 查 ， 最 终 成 功 告 破 一 起 价 值 400 亿 元 的 特 大 地 下 钱 庄 案 ， 打 掉 地 下 钱 庄 4 个 ， 抓 获 犯 罪 嫌 疑 人 17 名 。
T0-A0 广 西 警 方 跨 区 作 业 、 深 入 侦 查 ， 最 终 成 功 告 破 一 起 涉 案 金 额 达 400 亿 元 的 特 大 地 下 钱 庄 案 ， 打 掉 地 下 钱 庄 4 个 ， 抓 获 犯 罪 嫌 疑 人 17 名 。
A 22 24|||S|||涉 案 金 额 达|||REQUIRED|||-NONE-|||0
T1-A0 广 西 警 方 跨 区 作 业 、 深 入 侦 查 ， 最 终 成 功 告 破 一 起 涉 案 金 额 400 亿 元 的 特 大 地 下 钱 庄 案 ， 打 掉 地 下 钱 庄 4 个 ， 抓 获 犯 罪 嫌 疑 人 17 名 。
A 22 24|||S|||涉 案 金 额|||REQUIRED|||-NONE-|||1

S “ 新 交 规 ” 不 仅 让 城 市 交 通 事 故 大 幅 减 少 ， 人 们 日 益 增 强 的 交 通 法 规 意 识 也 使 得 公 路 交 通 较 以 前 更 为 畅 通 。
T0-A0 不 仅 “ 新 交 规 ” 让 城 市 交 通 事 故 大 幅 减 少 ， 人 们 日 益 增 强 的 交 通 法 规 意 识 也 使 得 公 路 交 通 较 以 前 更 为 畅 通 。
A 0 7|||W|||不 仅 “ 新 交 规 ”|||REQUIRED|||-NONE-|||0

S 企 业 完 成 保 健 品 注 册 通 常 需 要 2 到 4 年 ， 费 用 几 十 万 到 上 百 万 元 不 等 。 如 果 是 新 品 ， 则 需 要 花 费 五 年 时 间 和 高 达 300 万 左 右 的 资 金 投 入 。
T0-A0 企 业 完 成 保 健 品 注 册 通 常 需 要 2 到 4 年 ， 费 用 几 十 万 到 上 百 万 元 不 等 。 如 果 是 新 品 ， 则 需 要 花 费 五 年 时 间 和 300 万 左 右 的 资 金 投 入 。
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 企 业 完 成 保 健 品 注 册 通 常 需 要 2 到 4 年 ， 费 用 几 十 万 到 上 百 万 元 不 等 。 如 果 是 新 品 ， 则 需 要 花 费 五 年 时 间 和 高 达 300 万 的 资 金 投 入 。
A 51 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 部 小 说 中 的 “ 边 缘 人 ” 是 一 个 玩 世 不 恭 、 富 有 破 坏 性 却 真 实 坦 白 的 群 体 ， 人 们 面 对 这 类 形 象 时 会 引 起 深 深 的 思 索 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 生 活 中 ， 懊 悔 不 仅 能 消 耗 我 们 的 精 神 ， 磨 灭 我 们 的 意 志 ， 而 且 也 能 促 使 我 们 反 思 ， 帮 助 我 们 总 结 。
T0-A0 在 生 活 中 ， 懊 悔 虽 然 能 消 耗 我 们 的 精 神 ， 磨 灭 我 们 的 意 志 ， 但 是 也 能 促 使 我 们 反 思 ， 帮 助 我 们 总 结 。
A 7 9|||S|||虽 然|||REQUIRED|||-NONE-|||0
A 26 28|||S|||但 是|||REQUIRED|||-NONE-|||0
T1-A0 在 生 活 中 ， 懊 悔 虽 然 会 消 耗 我 们 的 精 神 ， 磨 灭 我 们 的 意 志 ， 但 是 也 能 促 使 我 们 反 思 ， 帮 助 我 们 总 结 。
A 7 10|||S|||虽 然 会|||REQUIRED|||-NONE-|||1
A 26 28|||S|||但 是|||REQUIRED|||-NONE-|||1

S 武 汉 大 学 进 行 “ 诚 信 考 试 ” 时 ， 如 果 发 现 无 人 监 考 考 场 有 舞 弊 行 为 ， 将 取 消 该 考 场 所 有 同 学 的 成 绩 ， 对 全 考 场 同 学 实 施 连 带 责 任 。
T0-A0 武 汉 大 学 进 行 “ 诚 信 考 试 ” 时 ， 如 果 发 现 无 人 监 考 考 场 有 舞 弊 行 为 ， 将 取 消 该 考 场 所 有 同 学 的 成 绩 ， 对 全 考 场 同 学 实 施 连 带 处 罚 。
A 54 56|||S|||处 罚|||REQUIRED|||-NONE-|||0
T1-A0 武 汉 大 学 进 行 “ 诚 信 考 试 ” 时 ， 如 果 发 现 无 人 监 考 考 场 有 舞 弊 行 为 ， 将 取 消 该 考 场 所 有 同 学 的 成 绩 ， 对 全 考 场 同 学 实 施 连 带 惩 罚 。
A 54 56|||S|||惩 罚|||REQUIRED|||-NONE-|||1

S 中 国 人 对 于 一 杯 茶 来 说 ， 也 许 就 是 一 个 完 整 的 艺 术 世 界 。
T0-A0 一 杯 茶 对 于 中 国 人 来 说 ， 也 许 就 是 一 个 完 整 的 艺 术 世 界 。
A 0 8|||W|||一 杯 茶 对 于 中 国 人|||REQUIRED|||-NONE-|||0

S 烟 台 莱 州 市 局 近 日 扎 实 推 进 节 能 减 排 工 作 ， 通 过 晨 会 例 会 、 宣 传 栏 、 专 题 讲 座 等 形 式 进 行 宣 传 教 育 ， 加 强 对 节 水 、 节 电 、 排 污 等 工 作 的 监 管 ， 在 企 业 内 部 形 成 了 厉 行 节 约 、 反 对 浪 费 的 良 好 风 气 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 体 验 馆 是 目 前 市 场 上 一 种 特 殊 类 型 的 商 铺 ， 属 于 精 神 方 面 的 消 费 ， 但 对 许 多 消 费 者 或 投 资 者 ， 还 很 陌 生 ， 蒙 着 神 秘 的 面 纱 。
T0-A0 体 验 馆 是 目 前 市 场 上 一 种 特 殊 类 型 的 商 铺 ， 属 于 精 神 方 面 的 消 费 ， 但 许 多 消 费 者 或 投 资 者 对 体 验 馆 ， 还 很 陌 生 ， 体 验 馆 蒙 着 神 秘 的 面 纱 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 40|||M|||对 体 验 馆|||REQUIRED|||-NONE-|||0
A 46 46|||M|||体 验 馆|||REQUIRED|||-NONE-|||0

S 时 下 ， 冠 以 “ 文 化 ” 比 比 皆 是 ， 但 热 闹 之 余 感 到 ， 其 中 似 掺 杂 了 一 些 随 意 性 、 功 利 性 ， 少 了 对 文 化 “ 敬 惜 字 纸 ” 的 敬 畏 感 。
T0-A0 时 下 ， 冠 以 “ 文 化 ” 的 人 和 事 比 比 皆 是 ， 但 热 闹 之 余 感 到 ， 其 中 似 掺 杂 了 一 些 随 意 性 、 功 利 性 ， 少 了 对 文 化 “ 敬 惜 字 纸 ” 的 敬 畏 感 。
A 9 9|||M|||的 人 和 事|||REQUIRED|||-NONE-|||0

S 作 为 两 个 最 大 的 发 展 中 国 家 ， 同 时 又 是 世 界 多 极 化 进 程 中 两 支 重 要 力 量 ， 中 国 和 印 度 能 否 处 理 好 彼 此 间 的 关 系 ， 关 乎 两 国 的 快 速 发 展 。
T0-A0 作 为 两 个 最 大 的 发 展 中 国 家 ， 同 时 又 是 世 界 多 极 化 进 程 中 两 支 重 要 力 量 ， 中 国 和 印 度 能 否 处 理 好 彼 此 间 的 关 系 ， 关 乎 两 国 是 否 能 快 速 发 展 。
A 53 54|||S|||是 否 能|||REQUIRED|||-NONE-|||0
T1-A0 作 为 两 个 最 大 的 发 展 中 国 家 ， 同 时 又 是 世 界 多 极 化 进 程 中 两 支 重 要 力 量 ， 中 国 和 印 度 处 理 好 彼 此 间 的 关 系 ， 关 乎 两 国 的 快 速 发 展 。
A 37 39|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 今 年 公 布 的 国 务 院 机 构 改 革 和 职 能 转 变 方 案 ， 明 确 整 合 城 镇 职 工 医 疗 保 险 、 城 镇 居 民 基 本 医 疗 保 险 和 新 型 农 村 合 作 医 疗 保 险 ， 由 一 个 部 门 承 担 。
T0-A0 今 年 公 布 的 国 务 院 机 构 改 革 和 职 能 转 变 方 案 ， 明 确 整 合 城 镇 职 工 医 疗 保 险 、 城 镇 居 民 基 本 医 疗 保 险 和 新 型 农 村 合 作 医 疗 保 险 的 职 责 ， 由 一 个 部 门 承 担 。
A 54 54|||M|||的 职 责|||REQUIRED|||-NONE-|||0

S 微 笑 是 一 首 动 人 的 歌 声 ， 它 让 我 们 的 生 活 充 满 了 温 馨 。
T0-A0 微 笑 是 一 首 动 人 的 歌 ， 它 让 我 们 的 生 活 充 满 了 温 馨 。
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 抗 洪 英 雄 的 代 表 受 到 中 央 首 长 的 亲 切 接 见 和 赞 扬 ， 并 一 起 合 影 留 念 。
T0-A0 抗 洪 英 雄 的 代 表 受 到 中 央 首 长 的 亲 切 接 见 和 赞 扬 ， 并 和 首 长 一 起 合 影 留 念 。
A 23 23|||M|||和 首 长|||REQUIRED|||-NONE-|||0
T1-A0 抗 洪 英 雄 的 代 表 受 到 中 央 首 长 的 亲 切 接 见 和 高 度 赞 扬 ， 并 与 首 长 一 起 合 影 留 念 。
A 19 19|||M|||高 度|||REQUIRED|||-NONE-|||1
A 23 23|||M|||与 首 长|||REQUIRED|||-NONE-|||1

S 可 口 可 乐 （ 山 西 ） 饮 料 有 限 公 司 近 日 确 认 ， 在 实 施 管 道 改 造 时 ， 由 于 操 作 失 误 ， 导 致 含 微 量 余 氯 的 生 产 辅 助 用 水 进 入 到 饮 料 生 产 用 水 中 。
T0-A0 可 口 可 乐 （ 山 西 ） 饮 料 有 限 公 司 近 日 确 认 ， 在 实 施 管 道 改 造 时 ， 由 于 操 作 失 误 ， 含 微 量 余 氯 的 生 产 辅 助 用 水 进 入 到 饮 料 生 产 用 水 中 。
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 可 口 可 乐 （ 山 西 ） 饮 料 有 限 公 司 近 日 确 认 ， 在 实 施 管 道 改 造 时 ， 操 作 失 误 ， 导 致 含 微 量 余 氯 的 生 产 辅 助 用 水 进 入 到 饮 料 生 产 用 水 中 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 北 接 陆 上 丝 绸 之 路 、 南 连 海 上 丝 绸 之 路 ， 将 于 2014 年 申 遗 的 “ 中 国 大 运 河 ” ， 由 京 杭 大 运 河 、 隋 唐 大 运 河 以 及 浙 东 运 河 组 成 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 这 段 时 间 里 ， 我 们 的 身 体 和 精 神 都 有 很 大 的 收 获 ， 体 重 逐 日 增 加 ( 最 高 的 达 5 公 斤 ) ， 精 神 非 常 愉 快 。
T0-A0 在 这 段 时 间 里 ， 我 们 的 身 体 和 精 神 都 有 很 大 的 收 获 ， 体 重 逐 日 增 加 ( 这 段 时 间 以 内 总 共 增 加 的 体 重 最 高 的 达 5 公 斤 ) ， 精 神 非 常 愉 快 。
A 30 30|||M|||这 段 时 间 以 内 总 共 增 加 的 体 重|||REQUIRED|||-NONE-|||0
T1-A0 在 这 段 时 间 里 ， 我 们 的 身 体 和 精 神 都 有 很 大 的 收 获 ， 体 重 逐 日 增 加 ( 最 高 的 总 共 增 重 5 公 斤 ) ， 精 神 非 常 愉 快 。
A 33 34|||S|||总 共 增 重|||REQUIRED|||-NONE-|||1

S 因 把 《 红 岩 》 《 平 凡 的 世 界 》 等 作 品 也 纳 入 高 考 必 考 范 围 ， 众 多 师 生 和 家 长 对 《 2017 北 京 高 考 语 文 考 纲 》 中 出 现 的 这 一 变 化 极 为 关 注 。
T0-A0 因 《 红 岩 》 《 平 凡 的 世 界 》 等 作 品 也 被 纳 入 高 考 必 考 范 围 ， 众 多 师 生 和 家 长 对 《 2017 北 京 高 考 语 文 考 纲 》 中 出 现 的 这 一 变 化 极 为 关 注 。
A 1 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 17|||M|||被|||REQUIRED|||-NONE-|||0

S 香 港 少 数 候 任 立 法 会 议 员 在 宣 誓 时 宣 扬 “ 港 独 ” ， 不 但 严 重 冲 击 “ 一 国 两 制 ” 底 线 ， 违 反 国 家 宪 法 ， 而 且 严 重 伤 害 了 全 中 国 人 民 的 感 情 。
T0-A0 香 港 少 数 候 任 立 法 会 议 员 在 宣 誓 时 宣 扬 “ 港 独 ” ， 不 但 严 重 伤 害 了 全 中 国 人 民 的 感 情 ， 而 且 严 重 冲 击 “ 一 国 两 制 ” 底 线 ， 违 反 国 家 宪 法 。
A 24 59|||W|||严 重 伤 害 了 全 中 国 人 民 的 感 情 ， 而 且 严 重 冲 击 “ 一 国 两 制 ” 底 线 ， 违 反 国 家 宪 法|||REQUIRED|||-NONE-|||0

S 中 国 接 连 在 空 间 对 接 以 及 深 海 探 潜 上 取 得 重 大 突 破 ， 不 但 是 中 国 科 技 发 展 史 上 的 一 个 里 程 碑 ， 而 且 显 示 出 大 国 崛 起 的 战 略 眼 光 ， 体 现 出 大 国 应 有 的 视 野 及 胸 怀 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 舍 己 救 人 的 大 三 学 生 孟 瑞 鹏 , 为 救 两 名 落 水 女 孩 不 幸 溺 亡 。 为 此 ， 濮 阳 清 丰 县 委 、 县 政 府 给 孟 瑞 鹏 的 家 人 送 去 了 抚 恤 金 。
T0-A0 大 三 学 生 孟 瑞 鹏 , 为 救 两 名 落 水 女 孩 不 幸 溺 亡 。 为 此 ， 濮 阳 清 丰 县 委 、 县 政 府 给 孟 瑞 鹏 的 家 人 送 去 了 抚 恤 金 。
A 0 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 进 入 21 世 纪 ， 随 着 经 济 全 球 化 进 程 的 加 快 和 知 识 经 济 的 深 入 发 展 ， 国 与 国 之 间 的 竞 争 越 来 越 集 中 到 知 识 和 人 才 方 面 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 此 次 植 树 助 学 公 益 活 动 ， 不 仅 能 加 快 京 郊 地 区 的 绿 化 建 设 ， 而 且 种 下 的 主 要 是 晚 秋 贡 梨 的 树 苗 。
T0-A0 此 次 植 树 助 学 公 益 活 动 ， 不 仅 种 下 的 主 要 是 晚 秋 贡 梨 的 树 苗 ， 而 且 能 加 快 京 郊 地 区 的 绿 化 建 设 。
A 13 41|||W|||种 下 的 主 要 是 晚 秋 贡 梨 的 树 苗 ， 而 且 能 加 快 京 郊 地 区 的 绿 化 建 设|||REQUIRED|||-NONE-|||0
T1-A0 此 次 植 树 助 学 公 益 活 动 ， 种 下 的 主 要 是 晚 秋 贡 梨 的 树 苗 ， 能 加 快 京 郊 地 区 的 绿 化 建 设 。
A 10 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 26 28|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 41 41|||M|||， 能 加 快 京 郊 地 区 的 绿 化 建 设|||REQUIRED|||-NONE-|||1

S 当 前 某 些 引 起 轰 动 的 影 视 作 品 ， 也 许 在 两 年 以 后 ， 甚 至 五 年 以 后 就 会 被 人 遗 忘 得 一 干 二 净 。
T0-A0 当 前 某 些 引 起 轰 动 的 影 视 作 品 ， 也 许 在 五 年 以 后 ， 甚 至 两 年 以 后 就 会 被 人 遗 忘 得 一 干 二 净 。
A 17 25|||W|||五 年 以 后 ， 甚 至 两|||REQUIRED|||-NONE-|||0

S 据 《 菲 律 宾 商 报 》 指 出 ， 菲 律 宾 总 统 杜 特 尔 特 22 日 称 ， 希 望 中 国 帮 助 菲 律 宾 经 济 发 展 。
T0-A0 《 菲 律 宾 商 报 》 指 出 ， 菲 律 宾 总 统 杜 特 尔 特 22 日 称 ， 希 望 中 国 帮 助 菲 律 宾 经 济 发 展 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 《 菲 律 宾 商 报 》 ， 菲 律 宾 总 统 杜 特 尔 特 22 日 称 ， 希 望 中 国 帮 助 菲 律 宾 经 济 发 展 。
A 8 10|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 年 ， 中 小 学 教 材 一 直 是 社 会 各 界 争 议 不 断 的 热 点 。 某 民 间 学 术 团 体 强 烈 批 评 我 国 中 小 学 语 文 教 材 存 在 四 大 缺 失 ： 经 典 的 缺 失 、 儿 童 视 角 的 缺 失 、 快 乐 的 缺 失 和 事 实 的 缺 失 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 省 承 诺 ， 宁 可 不 要 旅 游 人 数 的 大 幅 增 长 ， 也 要 提 高 旅 游 的 品 质 ， 为 此 ， 将 在 本 月 出 台 史 上 最 严 的 治 理 措 施 ， 力 争 从 根 本 上 用 一 年 时 间 改 变 旅 游 乱 象 。
T0-A0 该 省 承 诺 ， 宁 可 不 要 旅 游 人 数 的 大 幅 增 长 ， 也 要 提 高 旅 游 的 品 质 ， 为 此 ， 将 在 本 月 出 台 史 上 最 严 的 治 理 措 施 ， 力 争 用 一 年 时 间 从 根 本 上 改 变 旅 游 乱 象 。
A 50 59|||W|||用 一 年 时 间 从 根 本 上|||REQUIRED|||-NONE-|||0

S 易 建 联 现 身 深 圳 ， 除 了 球 员 的 身 份 ， 他 的 新 标 签 是 US17 篮 球 文 化 体 验 店 的 老 板 ， 昨 天 ， 在 南 山 区 保 利 文 化 广 场 正 式 开 业 。
T0-A0 易 建 联 现 身 深 圳 ， 除 了 球 员 的 身 份 ， 他 的 新 标 签 是 US17 篮 球 文 化 体 验 店 的 老 板 ， 昨 天 ， 该 店 在 南 山 区 保 利 文 化 广 场 正 式 开 业 。
A 37 37|||M|||该 店|||REQUIRED|||-NONE-|||0

S 空 气 质 量 与 城 市 竞 争 力 高 度 相 关 ， 一 个 城 市 的 空 气 是 否 洁 净 ， 综 合 反 映 了 这 个 城 市 的 环 境 治 理 水 平 和 人 民 生 活 质 量 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 国 际 消 费 者 权 益 日 在 央 视 一 套 播 出 了 以 “ 用 责 任 汇 聚 诚 信 的 力 量 ” 为 主 题 的 “ 3 · 15 ” 晚 会 ， 满 足 了 观 众 渴 望 了 解 消 费 侵 权 事 件 的 收 视 期 待 。
T0-A0 今 年 国 际 消 费 者 权 益 日 在 央 视 一 套 播 出 了 的 以 “ 用 责 任 汇 聚 诚 信 的 力 量 ” 为 主 题 的 “ 3 · 15 ” 晚 会 ， 满 足 了 观 众 渴 望 了 解 消 费 侵 权 事 件 的 收 视 期 待 。
A 18 18|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 今 年 央 视 一 套 在 国 际 消 费 者 权 益 日 播 出 了 以 “ 用 责 任 汇 聚 诚 信 的 力 量 ” 为 主 题 的 “ 3 · 15 ” 晚 会 ， 满 足 了 观 众 渴 望 了 解 消 费 侵 权 事 件 的 收 视 期 待 。
A 2 15|||W|||央 视 一 套 在 国 际 消 费 者 权 益 日|||REQUIRED|||-NONE-|||1

S 通 过 “ ‘ 车 让 人 ” 活 动 的 开 展 ， 使 我 市 交 通 秩 序 得 到 进 一 步 改 善 。
T0-A0 “ 车 让 人 ” 活 动 的 开 展 ， 使 我 市 交 通 秩 序 得 到 进 一 步 改 善 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 时 下 ， 我 国 中 小 学 生 学 习 任 务 繁 重 ， 学 习 时 间 偏 长 ， 许 多 学 生 缺 乏 的 是 睡 眠 的 严 重 不 足 ， 这 应 引 起 有 关 部 门 的 高 度 重 视 。
T0-A0 时 下 ， 我 国 中 小 学 生 学 习 任 务 繁 重 ， 学 习 时 间 偏 长 ， 许 多 学 生 缺 乏 充 足 的 睡 眠 ， 这 应 引 起 有 关 部 门 的 高 度 重 视 。
A 29 29|||M|||充 足|||REQUIRED|||-NONE-|||0
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 时 下 ， 我 国 中 小 学 生 学 习 任 务 繁 重 ， 学 习 时 间 偏 长 ， 许 多 学 生 睡 眠 严 重 不 足 ， 这 应 引 起 有 关 部 门 的 高 度 重 视 。
A 27 31|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 9 月 份 以 来 ， 该 省 三 家 通 讯 公 司 不 同 程 度 地 存 在 着 把 用 户 彩 铃 变 成 商 业 广 告 的 侵 权 行 为 ， 引 起 不 少 消 费 者 投 诉 不 满 。
T0-A0 9 月 份 以 来 ， 该 省 三 家 通 讯 公 司 不 同 程 度 地 存 在 着 把 用 户 彩 铃 变 成 商 业 广 告 的 侵 权 行 为 ， 引 起 不 少 消 费 者 投 诉 。
A 48 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 9 月 份 以 来 ， 该 省 三 家 通 讯 公 司 不 同 程 度 地 存 在 着 把 用 户 彩 铃 变 成 商 业 广 告 的 侵 权 行 为 ， 引 起 不 少 消 费 者 不 满 。
A 46 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 实 施 创 新 驱 动 发 展 ， 需 要 释 放 科 技 人 员 活 力 ， 破 除 不 合 理 的 体 制 ， 加 快 从 量 的 积 累 到 质 的 飞 跃 。
T0-A0 实 施 创 新 驱 动 发 展 ， 需 要 释 放 科 技 人 员 活 力 ， 破 除 不 合 理 的 体 制 ， 加 快 从 量 的 积 累 到 质 的 飞 跃 的 过 程 。
A 41 41|||M|||的 过 程|||REQUIRED|||-NONE-|||0

S 沈 善 洪 先 生 爱 才 如 命 ， 他 在 杭 州 大 学 当 校 长 期 间 ， 破 格 提 拔 了 一 批 有 才 华 的 年 轻 人 ， 如 今 都 是 文 学 、 经 济 、 心 理 学 等 学 界 的 翘 楚 。
T0-A0 沈 善 洪 先 生 爱 才 如 命 ， 他 在 杭 州 大 学 当 校 长 期 间 ， 破 格 提 拔 了 一 批 有 才 华 的 年 轻 人 ， 如 今 那 批 年 轻 人 都 是 文 学 、 经 济 、 心 理 学 等 学 界 的 翘 楚 。
A 39 39|||M|||那 批 年 轻 人|||REQUIRED|||-NONE-|||0
T1-A0 沈 善 洪 先 生 爱 才 如 命 ， 他 在 杭 州 大 学 当 校 长 期 间 ， 破 格 提 拔 了 一 批 有 才 华 的 年 轻 人 ， 这 些 人 如 今 都 是 文 学 、 经 济 、 心 理 学 等 学 界 的 翘 楚 。
A 37 37|||M|||这 些 人|||REQUIRED|||-NONE-|||1

S 17 世 纪 至 18 世 纪 ， 荷 兰 铸 制 著 名 的 马 剑 银 币 ， 逐 渐 流 入 中 国 台 湾 和 东 南 沿 海 地 区 ， 至 今 在 中 国 民 间 仍 有 不 少 收 藏 。
T0-A0 17 世 纪 至 18 世 纪 ， 荷 兰 铸 制 的 著 名 的 马 剑 银 币 ， 逐 渐 流 入 中 国 台 湾 和 东 南 沿 海 地 区 ， 至 今 在 中 国 民 间 仍 有 不 少 收 藏 。
A 12 12|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 17 世 纪 至 18 世 纪 ， 荷 兰 铸 制 著 名 的 马 剑 银 币 ， 它 们 逐 渐 流 入 中 国 台 湾 和 东 南 沿 海 地 区 ， 至 今 在 中 国 民 间 仍 有 不 少 收 藏 。
A 20 20|||M|||它 们|||REQUIRED|||-NONE-|||1

S 一 位 农 民 向 国 家 赠 献 的 一 枚 古 代 玉 佛 珠 ， 具 有 很 高 的 工 艺 美 术 价 值 。 ’
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 贝 多 芬 的 一 生 ， 创 作 了 不 少 钢 琴 变 奏 曲 ， 甚 至 可 以 说 ， 变 奏 曲 这 种 形 式 是 通 过 贝 多 芬 的 艺 术 实 践 才 日 益 发 展 和 成 熟 的 。
T0-A0 贝 多 芬 一 生 创 作 了 不 少 钢 琴 变 奏 曲 ， 甚 至 可 以 说 ， 变 奏 曲 这 种 形 式 是 通 过 贝 多 芬 的 艺 术 实 践 才 日 益 发 展 和 成 熟 的 。
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 6 7|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 贝 多 芬 的 一 生 中 ， 创 作 了 不 少 钢 琴 变 奏 曲 ， 甚 至 可 以 说 ， 变 奏 曲 这 种 形 式 是 通 过 贝 多 芬 的 艺 术 实 践 才 日 益 发 展 和 成 熟 的 。
A 6 6|||M|||中|||REQUIRED|||-NONE-|||1

S 能 否 真 正 做 到 精 准 扶 贫 ， 是 农 村 贫 困 户 受 益 的 根 本 保 证 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 现 在 学 习 成 绩 还 不 错 ， 但 要 考 上 大 学 ， 要 看 他 以 后 能 不 能 改 进 学 习 方 法 。
T0-A0 他 现 在 学 习 成 绩 还 不 错 ， 但 能 不 能 考 上 大 学 ， 要 看 他 以 后 能 不 能 改 进 学 习 方 法 。
A 12 13|||S|||能 不 能|||REQUIRED|||-NONE-|||0
T1-A0 他 现 在 学 习 成 绩 还 不 错 ， 但 是 能 不 能 考 上 大 学 ， 要 看 他 以 后 能 不 能 改 进 学 习 方 法 。
A 12 13|||S|||是 能 不 能|||REQUIRED|||-NONE-|||1

S 一 天 上 百 万 次 点 击 ， 见 证 着 国 人 参 与 两 地 的 热 情 ， 教 育 、 医 疗 、 住 房 、 就 业 … … 见 诸 于 报 端 的 重 头 报 道 无 不 回 应 着 百 姓 的 关 切 ， 努 力 寻 找 着 问 题 的 答 案 。
T0-A0 一 天 上 百 万 次 点 击 ， 见 证 着 国 人 参 与 两 会 的 热 情 ， 教 育 、 医 疗 、 住 房 、 就 业 … … 见 诸 报 端 的 重 头 报 道 无 不 回 应 着 百 姓 的 关 切 ， 努 力 寻 找 着 问 题 的 答 案 。
A 17 18|||S|||会|||REQUIRED|||-NONE-|||0
A 37 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 自 开 展 禁 毒 斗 争 以 来 ， 我 国 每 年 新 发 现 的 吸 食 海 洛 因 人 员 增 幅 从 2008 年 的 13 . 7 % 降 至 2013 年 6 . 6 % ， 近 五 年 来 戒 毒 三 年 以 上 人 员 已 迂 120 万 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 入 世 后 ， 面 对 强 大 的 竞 争 对 手 ， 通 过 强 强 联 合 的 方 式 来 实 现 文 化 产 业 的 集 团 化 ， 无 疑 是 一 个 重 要 的 举 措 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 专 家 指 出 ， 楼 市 调 控 政 策 的 坚 定 不 移 以 及 开 发 商 持 续 不 断 的 打 折 促 销 ， 造 成 了 消 费 者 的 观 望 情 绪 加 重 和 购 买 量 的 下 降 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 高 速 磁 悬 浮 列 车 运 行 时 与 轨 道 完 全 不 接 触 。 它 没 有 轮 子 的 传 动 机 构 ， 列 车 的 悬 浮 、 导 向 、 驱 动 和 制 动 都 靠 的 是 利 用 电 磁 力 来 实 现 的 。
T0-A0 高 速 磁 悬 浮 列 车 运 行 时 与 轨 道 完 全 不 接 触 。 它 没 有 轮 子 的 传 动 机 构 ， 列 车 的 悬 浮 、 导 向 、 驱 动 和 制 动 都 靠 的 是 电 磁 力 。
A 48 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 高 速 磁 悬 浮 列 车 运 行 时 与 轨 道 完 全 不 接 触 。 它 没 有 轮 子 的 传 动 机 构 ， 列 车 的 悬 浮 、 导 向 、 驱 动 和 制 动 都 是 利 用 电 磁 力 来 实 现 的 。
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 由 于 延 迟 退 休 或 实 行 弹 性 退 休 制 、 改 革 事 业 单 位 养 老 保 险 制 度 等 重 大 变 革 ， 对 广 大 群 众 来 说 并 不 是 一 下 子 就 能 愉 快 接 受 的 ， 需 要 政 府 部 门 做 好 宣 传 解 释 工 作 。
T0-A0 延 迟 退 休 或 实 行 弹 性 退 休 制 、 改 革 事 业 单 位 养 老 保 险 制 度 等 重 大 变 革 ， 对 广 大 群 众 来 说 并 不 是 一 下 子 就 能 愉 快 接 受 的 ， 需 要 政 府 部 门 做 好 宣 传 解 释 工 作 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 试 乘 市 民 普 遍 对 地 铁 的 快 捷 表 示 认 可 ， 对 车 站 装 修 极 具 陕 西 特 色 表 现 出 了 浓 厚 兴 趣 ， 并 对 试 乘 期 间 工 作 人 员 和 志 愿 者 的 热 心 服 务 表 示 满 意 。
T0-A0 试 乘 市 民 普 遍 对 地 铁 的 快 捷 表 示 认 可 ， 对 车 站 极 具 陕 西 特 色 的 装 修 表 现 出 了 浓 厚 兴 趣 ， 并 对 试 乘 期 间 工 作 人 员 和 志 愿 者 的 热 心 服 务 表 示 满 意 。
A 20 28|||W|||极 具 陕 西 特 色 的 装 修|||REQUIRED|||-NONE-|||0

S 真 正 的 权 利 意 识 ， 应 是 市 民 向 政 府 呼 吁 更 好 的 广 场 舞 环 境 ， 让 政 府 设 立 不 影 响 市 民 又 能 方 便 娱 乐 的 场 所 ， 而 非 一 骂 了 事 来 解 决 问 题 。
T0-A0 真 正 的 有 权 利 意 识 的 行 为 ， 应 是 市 民 向 政 府 呼 吁 更 好 的 广 场 舞 环 境 ， 让 政 府 设 立 不 影 响 市 民 又 能 方 便 娱 乐 的 场 所 ， 而 非 一 骂 了 事 。
A 3 3|||M|||有|||REQUIRED|||-NONE-|||0
A 7 7|||M|||的 行 为|||REQUIRED|||-NONE-|||0
A 52 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 喝 茶 、 喝 葡 萄 酒 的 人 都 知 道 ， 茶 、 酒 入 口 后 不 要 马 上 咽 下 去 ， 而 是 要 在 口 里 含 一 会 儿 ， 漱 一 漱 ， 目 的 就 是 为 了 让 它 和 尽 可 能 多 的 味 蕾 充 分 接 触 。
T0-A0 喝 茶 、 喝 葡 萄 酒 的 人 都 知 道 ， 茶 、 酒 入 口 后 不 要 马 上 咽 下 去 ， 而 是 要 在 口 里 含 一 会 儿 ， 漱 一 漱 ， 目 的 就 是 让 它 和 尽 可 能 多 的 味 蕾 充 分 接 触 。
A 46 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 喝 茶 、 喝 葡 萄 酒 的 人 都 知 道 ， 茶 、 酒 入 口 后 不 要 马 上 咽 下 去 ， 而 是 要 在 口 里 含 一 会 儿 ， 漱 一 漱 ， 就 是 为 了 让 它 和 尽 可 能 多 的 味 蕾 充 分 接 触 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 跳 高 测 验 时 ， 小 陈 飞 奔 向 前 ， 脚 一 蹬 ， 跳 了 起 来 … … 哎 呀 ， 真 可 惜 ， 差 一 点 没 跳 过 去 。
T0-A0 跳 高 测 验 时 ， 小 陈 飞 奔 向 前 ， 脚 一 蹬 ， 跳 了 起 来 … … 哎 呀 ， 真 可 惜 ， 差 一 点 跳 过 去 。
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 跳 高 测 验 时 ， 小 陈 飞 奔 向 前 ， 脚 一 蹬 ， 跳 了 起 来 … … 哎 呀 ， 真 可 惜 ， 差 一 点 就 跳 过 去 了 。
A 33 34|||S|||就|||REQUIRED|||-NONE-|||1
A 37 37|||M|||了|||REQUIRED|||-NONE-|||1

S 人 民 文 学 出 版 社 出 版 的 小 说 《 漂 泊 》 ， 作 者 是 一 位 蛰 居 海 外 20 多 年 的 毛 里 求 斯 籍 华 裔 作 者 之 手 。
T0-A0 人 民 文 学 出 版 社 出 版 的 小 说 《 漂 泊 》 ， 作 者 是 一 位 蛰 居 海 外 20 多 年 的 毛 里 求 斯 籍 华 裔 。
A 37 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 人 民 文 学 出 版 社 出 版 的 小 说 《 漂 泊 》 ， 出 自 一 位 蛰 居 海 外 20 多 年 的 毛 里 求 斯 籍 华 裔 作 者 之 手 。
A 17 20|||S|||出 自|||REQUIRED|||-NONE-|||1
T2-A0 人 民 文 学 出 版 社 出 版 的 小 说 《 漂 泊 》 ， 作 者 是 一 位 蛰 居 海 外 20 多 年 的 毛 里 求 斯 籍 华 裔 作 者 。
A 39 41|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 近 两 年 来 ， 随 着 互 联 网 中 微 博 这 一 交 流 方 式 的 发 展 和 兴 起 ， 全 球 越 来 越 多 的 政 府 机 构 人 员 纷 纷 开 通 微 博 ， 及 时 公 布 有 关 信 息 ， 提 升 政 府 在 民 众 中 的 形 象 。
T0-A0 近 两 年 来 ， 随 着 互 联 网 中 微 博 这 一 交 流 方 式 的 兴 起 和 发 展 ， 全 球 越 来 越 多 的 政 府 机 构 人 员 纷 纷 开 通 微 博 ， 及 时 公 布 有 关 信 息 ， 提 升 政 府 在 民 众 中 的 形 象 。
A 20 25|||W|||兴 起 和 发 展|||REQUIRED|||-NONE-|||0

S 食 品 安 全 关 系 到 人 民 群 众 的 身 体 健 康 和 生 命 安 全 ， 重 不 重 视 这 项 工 作 、 能 不 能 做 好 这 项 工 作 ， 是 对 干 部 工 作 的 直 接 检 验 。
T0-A0 食 品 安 全 关 系 到 人 民 群 众 的 身 体 健 康 和 生 命 安 全 ， 重 不 重 视 这 项 工 作 、 能 不 能 做 好 这 项 工 作 ， 是 对 干 部 的 直 接 检 验 。
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 语 文 教 材 的 低 幼 化 ， 很 大 程 度 上 阻 碍 了 学 生 心 智 的 发 育 与 成 熟 ， 面 对 这 一 严 峻 的 现 象 ， 人 们 怎 么 会 无 动 于 衷 而 不 引 起 深 思 呢 ？
T0-A0 语 文 教 材 的 低 幼 化 ， 很 大 程 度 上 阻 碍 了 学 生 心 智 的 发 育 与 成 熟 ， 面 对 这 一 严 峻 的 现 象 ， 人 们 怎 么 会 无 动 于 衷 而 不 深 思 呢 ？
A 49 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 语 文 教 材 的 低 幼 化 ， 很 大 程 度 上 阻 碍 了 学 生 心 智 的 发 育 与 成 熟 ， 面 对 这 一 严 峻 的 现 实 ， 人 们 无 动 于 衷 怎 么 不 会 引 起 深 思 呢 ？
A 36 37|||S|||实|||REQUIRED|||-NONE-|||1
A 40 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 47 48|||S|||怎 么|||REQUIRED|||-NONE-|||1
A 49 49|||M|||会|||REQUIRED|||-NONE-|||1

S 神 舟 7 号 宇 宙 飞 船 载 着 三 位 航 天 英 雄 胜 利 返 回 地 球 ， 这 是 我 们 国 家 自 行 研 制 的 ， 每 一 个 中 国 人 不 能 不 为 之 骄 傲 。
T0-A0 神 舟 7 号 宇 宙 飞 船 载 着 三 位 航 天 英 雄 胜 利 返 回 地 球 ， 神 舟 7 号 宇 宙 飞 船 是 我 们 国 家 自 行 研 制 的 ， 每 一 个 中 国 人 不 能 不 为 之 骄 傲 。
A 23 24|||S|||神 舟 7 号 宇 宙 飞 船|||REQUIRED|||-NONE-|||0
T1-A0 神 舟 7 号 宇 宙 飞 船 载 着 三 位 航 天 英 雄 胜 利 返 回 地 球 ， 神 舟 7 号 是 我 们 国 家 自 行 研 制 的 ， 每 一 个 中 国 人 不 能 不 为 之 骄 傲 。
A 23 24|||S|||神 舟 7 号|||REQUIRED|||-NONE-|||1

S 观 测 结 果 表 明 ， 在 距 地 面 1500 - 2000 米 处 ， 水 汽 含 量 跟 地 面 相 比 降 低 了 一 倍 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 4 月 至 6 月 ， 全 国 各 地 的 团 组 织 依 托 123 ##55 青 少 年 服 务 平 台 ， 以 讲 座 、 热 线 咨 询 等 形 式 为 中 考 高 考 考 生 进 行 考 前 减 压 ， 帮 助 考 生 和 家 长 缓 解 焦 虑 情 绪 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 关 数 据 显 示 , 2017 年 国 家 公 务 员 考 试 报 名 人 数 已 近 40 多 万 ， 其 中 没 有 政 治 面 貌 等 限 制 的 岗 位 最 吸 引 考 生 报 考 。
T0-A0 有 关 数 据 显 示 , 2017 年 国 家 公 务 员 考 试 报 名 人 数 已 有 40 多 万 ， 其 中 没 有 政 治 面 貌 等 限 制 的 岗 位 最 吸 引 考 生 报 考 。
A 21 22|||S|||有|||REQUIRED|||-NONE-|||0
T1-A0 有 关 数 据 显 示 , 2017 年 国 家 公 务 员 考 试 报 名 人 数 已 近 40 万 ， 其 中 没 有 政 治 面 貌 等 限 制 的 岗 位 最 吸 引 考 生 报 考 。
A 23 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 截 至 目 前 ， 中 国 高 速 铁 路 运 营 里 程 已 突 破 1 . 7 万 公 里 ， 动 车 组 列 车 运 营 数 量 达 1800 组 ， 每 年 发 送 旅 客 9 . 1 亿 人 次 ， 均 位 居 世 界 第 一 位 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 数 据 显 示 ， 移 动 广 告 市 场 增 逮 保 持 在 100 % 以 上 ， 预 计 到 2018 年 ， 中 国 移 动 广 告 市 场 规 模 将 超 过 2500 亿 元 ， 牢 牢 占 据 着 移 动 广 告 市 场 的 第 一 阵 营 。
T0-A0 数 据 显 示 ， 移 动 广 告 市 场 增 逮 保 持 在 100 % 以 上 ， 预 计 到 2018 年 ， 中 国 移 动 广 告 市 场 规 模 将 超 过 2500 亿 元 ， 将 牢 牢 占 据 移 动 广 告 市 场 的 第 一 阵 营 。
A 44 44|||M|||将|||REQUIRED|||-NONE-|||0
A 48 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 数 据 显 示 ， 移 动 广 告 市 场 增 逮 保 持 在 100 % 以 上 ， 预 计 到 2018 年 ， 中 国 移 动 广 告 市 场 规 模 将 超 过 2500 亿 元 ， 牢 牢 占 据 移 动 广 告 市 场 的 第 一 阵 营 。
A 48 49|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 联 合 国 秘 书 长 潘 基 文 指 出 ， 叙 利 亚 的 现 状 是 “ 无 可 辩 解 的 ” ， 目 前 的 当 务 之 急 是 打 破 叙 利 亚 的 暴 力 循 环 ， 并 防 止 冲 突 进 一 步 军 事 化 。
T0-A0 联 合 国 秘 书 长 潘 基 文 指 出 ， 叙 利 亚 的 现 状 是 “ 无 可 辩 解 的 ” ， 当 务 之 急 是 打 破 叙 利 亚 的 暴 力 循 环 ， 并 防 止 冲 突 进 一 步 军 事 化 。
A 27 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 环 保 事 件 之 所 以 经 常 性 的 频 频 发 生 ， 有 专 家 分 析 认 为 ， 主 要 是 由 于 一 些 地 方 政 府 单 纯 地 依 靠 大 规 模 投 入 获 取 经 济 增 长 速 度 ， 使 得 资 源 消 耗 惊 人 ， 环 保 问 题 日 渐 严 重 。
T0-A0 环 保 事 件 之 所 以 频 频 发 生 ， 有 专 家 分 析 认 为 ， 主 要 是 由 于 一 些 地 方 政 府 单 纯 地 依 靠 大 规 模 投 入 获 取 经 济 增 长 速 度 ， 使 得 资 源 消 耗 惊 人 ， 环 保 问 题 日 渐 严 重 。
A 7 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 环 保 事 件 之 所 以 经 常 性 地 发 生 ， 有 专 家 分 析 认 为 ， 主 要 是 由 于 一 些 地 方 政 府 单 纯 地 依 靠 大 规 模 投 入 获 取 经 济 增 长 速 度 ， 使 得 资 源 消 耗 惊 人 ， 环 保 问 题 日 渐 严 重 。
A 10 13|||S|||地|||REQUIRED|||-NONE-|||1

S 刚 开 始 ， 他 们 靠 从 家 乡 出 发 带 来 的 食 品 和 矿 泉 水 、 方 便 面 、 袋 装 牛 肉 等 填 肚 子 ， 后 来 因 水 土 不 服 ， 许 多 队 员 出 现 拉 肚 子 、 感 冒 等 发 绕 症 状 。
T0-A0 刚 开 始 ， 他 们 靠 从 家 乡 出 发 带 来 的 食 品 如 矿 泉 水 、 方 便 面 、 袋 装 牛 肉 等 填 肚 子 ， 后 来 因 水 土 不 服 ， 许 多 队 员 出 现 拉 肚 子 、 感 冒 等 发 绕 症 状 。
A 17 18|||S|||如|||REQUIRED|||-NONE-|||0

S 互 联 网 金 融 不 但 冲 击 传 统 金 融 ， 而 且 可 能 成 为 洗 黑 钱 的 温 床 ， 因 此 ， 必 须 对 它 实 行 分 类 监 管 ， 互 联 网 金 融 从 业 机 构 也 急 需 完 善 和 建 立 公 司 管 理 制 度 。
T0-A0 互 联 网 金 融 不 但 冲 击 传 统 金 融 ， 而 且 可 能 成 为 洗 黑 钱 的 温 床 ， 因 此 ， 必 须 对 它 实 行 分 类 监 管 ， 互 联 网 金 融 从 业 机 构 也 急 需 建 立 和 完 善 公 司 管 理 制 度 。
A 53 58|||W|||建 立 和 完 善|||REQUIRED|||-NONE-|||0

S 近 日 ， 中 国 青 年 报 社 会 调 查 中 心 通 过 课 题 调 查 网 和 民 意 中 国 网 进 行 的 一 项 调 查 显 示 ， 81 . 7 ﹪ 的 人 感 觉 房 地 产 调 控 措 施 及 各 地 配 套 细 则 影 响 婚 姻 ， 60 . 2 ﹪ 的 人 认 为 ， 为 规 避 政 策 或 某 些 利 益 而 离 婚 是 对 婚 姻 的 亵 渎 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 贯 彻 落 实 十 八 大 关 于 改 革 干 部 考 核 评 价 制 度 、 完 善 “ 发 展 成 果 考 核 评 价 ” 体
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 更 好 地 提 高 服 务 质 量 ， 学 校 食 堂 必 须 坚 持 以 人 为 本 ， 最 大 限 度 地 为 学 生 创 造 温 馨 的 就 餐 环 境 、 快 乐 的 人 性 化 服 务 。
T0-A0 为 了 更 好 地 提 高 服 务 质 量 ， 学 校 食 堂 必 须 坚 持 以 人 为 本 ， 最 大 限 度 地 为 学 生 创 造 温 馨 的 就 餐 环 境 ， 提 供 快 乐 的 人 性 化 服 务 。
A 42 43|||S|||， 提 供|||REQUIRED|||-NONE-|||0
T1-A0 为 了 更 好 地 提 高 服 务 质 量 ， 学 校 食 堂 必 须 坚 持 以 人 为 本 ， 最 大 限 度 地 为 学 生 创 造 温 馨 的 就 餐 环 境 、 提 供 快 乐 的 人 性 化 服 务 。
A 43 43|||M|||提 供|||REQUIRED|||-NONE-|||1
T2-A0 为 了 更 好 地 提 高 服 务 质 量 ， 学 校 食 堂 必 须 坚 持 以 人 为 本 ， 最 大 限 度 地 为 学 生 提 供 温 馨 的 就 餐 环 境 、 快 乐 的 人 性 化 服 务 。
A 33 35|||S|||提 供|||REQUIRED|||-NONE-|||2

S 民 营 医 院 和 公 立 医 院 承 担 着 同 样 的 救 助 患 者 的 使 命 ， 也 面 临 着 程 度 相 当 的 医 疗 费 拖 欠 问 题 ， 却 享 受 不 到 国 家 的 优 惠 政 策 ， 这 就 增 加 了 民 营 医 院 生 存 和 发 展 的 难 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 “ 一 带 一 路 ” 战 略 构 想 的 提 出 ， 契 合 沿 线 国 家 的 共 同 需 求 ， 为 沿 线 国 家 优 势 互 补 、 开 放 发 展 开 启 了 新 的 机 遇 之 窗 。
T0-A0 “ 一 带 一 路 ” 战 略 构 想 的 提 出 ， 契 合 沿 线 国 家 的 共 同 需 求 ， 为 沿 线 国 家 优 势 互 补 、 开 放 发 展 开 启 了 新 的 机 遇 之 窗 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 什 么 有 些 人 年 纪 很 小 就 有 很 大 成 就 呢 ？ 关 键 之 一 是 不 是 他 们 往 往 很 早 就 开 始 学 习 。
T0-A0 为 什 么 有 些 人 年 纪 很 小 就 有 很 大 成 就 呢 ？ 关 键 之 一 是 他 们 往 往 很 早 就 开 始 学 习 。
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 全 国 食 品 安 全 整 顿 活 动 自 全 面 展 开 以 来 ， 各 部 门 深 入 系 统 地 分 析 典 型 案 例 和 当 前 食 品 安 全 突 出 问 题 ， 加 大 了 对 各 类 案 件 的 查 处 力 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 市 房 地 产 开 发 协 会 在 房 交 会 上 的 统 计 ， 约 有 85 % 的 被 调 查 者 两 年 内 有 买 房 计 划 ， 但 如 何 让 这 些 购 房 者 变 成 买 房 行 动 ， 是 让 开 发 商 们 最 头 疼 的 问 题 。
T0-A0 据 市 房 地 产 开 发 协 会 在 房 交 会 上 的 统 计 ， 约 有 85 % 的 被 调 查 者 两 年 内 有 买 房 计 划 ， 但 如 何 让 这 些 购 房 者 开 始 买 房 行 动 ， 是 让 开 发 商 们 最 头 疼 的 问 题 。
A 45 47|||S|||开 始|||REQUIRED|||-NONE-|||0
T1-A0 据 市 房 地 产 开 发 协 会 在 房 交 会 上 的 统 计 ， 约 有 85 % 的 被 调 查 者 两 年 内 有 买 房 计 划 ， 但 如 何 让 这 些 购 房 需 求 变 成 买 房 行 动 ， 是 让 开 发 商 们 最 头 疼 的 问 题 。
A 44 45|||S|||需 求|||REQUIRED|||-NONE-|||1

S 转 基 因 是 一 种 现 代 分 子 生 物 技 术 ， 它 将 某 些 生 物 的 基 因 转 移 到 其 他 物 种 中 ， 改 造 其 遗 传 物 质 ， 使 其 在 形 状 、 营 养 品 质 等 方 面 满 足 人 们 的 需 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2011 年 底 ， 北 京 某 开 发 单 位 未 经 报 批 ， 擅 自 拆 除 了 梁 思 成 、 林 徽 因 旧 居 。 这 件 事 给 古 都 名 城 保 护 和 文 化 之 都 建 设 带 来 了 负 面 影 响 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 广 大 党 员 干 部 以 传 承 红 色 基 因 为 己 任 ， 和 贫 困 群 众 一 起 撸 起 袖 子 加 油 干 ， 带 领 大 家 从 骨 子 里 挖 掉 了 “ 穷 根 ” ， 让 井 冈 山 率 先 脱 贫 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 两 岸 的 灯 光 倒 映 在 崇 阳 溪 上 ， 真 是 五 彩 缤 纷 ， 景 色 怡 人 啊 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 省 中 医 院 传 统 疗 法 中 心 主 任 陈 秀 华 乘 飞 机 时 有 人 晕 厥 ， 她 挺 身 而 出 施 针 相 救 ， 最 终 乘 客 转 危 为 安 。
T0-A0 省 中 医 院 传 统 疗 法 中 心 主 任 陈 秀 华 乘 飞 机 时 发 现 有 人 晕 厥 ， 她 挺 身 而 出 施 针 相 救 ， 最 终 乘 客 转 危 为 安 。
A 19 19|||M|||发 现|||REQUIRED|||-NONE-|||0

S 上 海 某 中 学 为 强 化 学 生 创 新 意 识 ， 专 门 开 设 展 台 ， 展 出 了 十 多 个 学 生 制 作 的 飞 机 模 型 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 国 第 二 艘 航 母 能 否 早 日 加 入 海 军 编 队 ， 取 决 于 科 研 人 员 和 广 大 官 兵 的 共 同 努 力 。
T0-A0 我 国 第 二 艘 航 母 能 早 日 加 入 海 军 编 队 ， 取 决 于 科 研 人 员 和 广 大 官 兵 的 共 同 努 力 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 国 第 二 艘 航 母 能 否 早 日 加 入 海 军 编 队 ， 取 决 于 科 研 人 员 和 广 大 官 兵 是 否 努 力 。
A 30 33|||S|||是 否|||REQUIRED|||-NONE-|||1

S 汉 绣 注 重 构 图 ， 讲 究 纹 饰 ， 花 鸟 虫 鱼 、 龙 虎 凤 凰 、 飞 禽 走 兽 ， 皆 可 绣 以 为 纹 ， 写 实 与 抽 象 融 为 一 体 ， 形 成 了 独 特 的 风 格 。
T0-A0 汉 绣 注 重 构 图 ， 讲 究 纹 饰 ， 花 鸟 虫 鱼 、 龙 虎 凤 凰 、 飞 禽 走 兽 ， 皆 可 绣 以 为 纹 ， 把 写 实 与 抽 象 融 为 一 体 ， 形 成 了 独 特 的 风 格 。
A 34 34|||M|||把|||REQUIRED|||-NONE-|||0
T1-A0 汉 绣 注 重 构 图 ， 讲 究 纹 饰 ， 花 鸟 虫 鱼 、 龙 虎 凤 凰 、 飞 禽 走 兽 ， 皆 可 绣 以 为 纹 ， 将 写 实 与 抽 象 融 为 一 体 ， 形 成 了 独 特 的 风 格 。
A 34 34|||M|||将|||REQUIRED|||-NONE-|||1

S 这 部 小 说 中 的 “ 边 缘 人 ” 是 一 个 玩 世 不 恭 、 富 有 破 坏 性 却 真 实 坦 白 的 群 体 ， 人 们 面 对 这 类 形 象 时 会 引 起 深 深 的 思 索 。
T0-A0 这 部 小 说 中 的 “ 边 缘 人 ” 是 一 个 玩 世 不 恭 、 富 有 破 坏 性 却 真 实 坦 白 的 群 体 ， 人 们 面 对 这 类 形 象 时 会 产 生 深 深 的 思 索 。
A 43 45|||S|||产 生|||REQUIRED|||-NONE-|||0
T1-A0 这 部 小 说 中 的 “ 边 缘 人 ” 是 一 个 玩 世 不 恭 、 富 有 破 坏 性 却 真 实 坦 白 的 群 体 ， 这 类 形 象 会 引 起 人 们 深 深 的 思 索 。
A 33 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 45 45|||M|||人 们|||REQUIRED|||-NONE-|||1

S 一 篇 网 络 帖 子 看 似 无 足 轻 重 ， 最 终 却 玷 污 公 民 名 誉 ， 破 坏 国 家 形 象 ， 影 响 社 会 稳 定 ， 难 道 后 果 不 可 谓 不 严 重 吗 ？
T0-A0 一 篇 网 络 帖 子 看 似 无 足 轻 重 ， 最 终 却 玷 污 公 民 名 誉 ， 破 坏 国 家 形 象 ， 影 响 社 会 稳 定 ， 难 道 后 果 可 谓 不 严 重 吗 ？
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 一 篇 网 络 帖 子 看 似 无 足 轻 重 ， 最 终 却 玷 污 公 民 名 誉 ， 破 坏 国 家 形 象 ， 影 响 社 会 稳 定 ， 难 道 后 果 不 可 谓 严 重 吗 ？
A 44 45|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 成 都 大 庙 会 ” 是 成 都 市 民 春 节 期 间 最 大 的 节 日 文 化 活 动 ， 2005 年 起 落 户 成 都 武 侯 祠 并 连 续 举 办 至 今 。 2015 成 都 大 庙 会 将 核 心 价 值 观 的 理 念 融 入 赏 灯 展 、 逛 庙 会 、 看 演 出 这 些 文 化 活 动 中 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 关 负 责 人 强 调 ， 必 须 把 制 止 有 偿 新 闻 、 买 卖 书 号 等 当 作 一 项 长 期 任 务 长 抓 不 懈 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 维 护 大 学 生 的 合 法 权 益 和 金 融 市 场 环 境 ， 应 关 闭 引 发 恶 性 案 件 的 “ 校 园 贷 ” 平 台 ， 取 缔 贷 款 利 率 高 、 催 收 手 段 极 端 的 小 公 司 。
T0-A0 为 了 维 护 大 学 生 的 合 法 权 益 ， 整 治 金 融 市 场 环 境 ， 应 关 闭 引 发 恶 性 案 件 的 “ 校 园 贷 ” 平 台 ， 取 缔 贷 款 利 率 高 、 催 收 手 段 极 端 的 小 公 司 。
A 12 13|||S|||， 整 治|||REQUIRED|||-NONE-|||0
T1-A0 为 了 维 护 大 学 生 的 合 法 权 益 和 整 治 金 融 市 场 环 境 ， 应 关 闭 引 发 恶 性 案 件 的 “ 校 园 贷 ” 平 台 ， 取 缔 贷 款 利 率 高 、 催 收 手 段 极 端 的 小 公 司 。
A 13 13|||M|||整 治|||REQUIRED|||-NONE-|||1

S 在 云 航 大 桥 开 工 奠 基 仪 式 上 ， 张 书 记 一 再 强 调 ， 对 工 程 施 工 是 否 认 真 负 责 ， 直 接 关 系 到 工 程 的 质 量 ， 大 家 要 深 思 而 慎 为 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 干 燥 的 泥 土 极 易 让 人 长 夜 瞌 睡 ， 山 峦 下 的 村 舍 寂 寂 ， 祖 母 在 酣 睡 中 再 也 没 醒 来 ， 她 的 面 容 慈 祥 ， 像 块 被 雨 水 冲 刷 多 年 的 瓦 ， 手 摸 过 去 ， 有 时 间 的 质 感 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 人 类 长 期 的 实 践 中 ， 对 生 命 和 自 然 的 认 识 逐 渐 有 了 本 质 性 的 进 展 ， 发 现 自 然 系 统 之 间 的 各 个 元 素 并 非 独 立 ， 而 是 彼 此 环 环 相 扣 ， 人 类 仅 是 该 复 杂 系 统 中 一 个 环 节 而 已 。
T0-A0 人 类 在 长 期 的 实 践 中 ， 对 生 命 和 自 然 的 认 识 逐 渐 有 了 本 质 性 的 进 展 ， 发 现 自 然 系 统 之 间 的 各 个 元 素 并 非 独 立 ， 而 是 彼 此 环 环 相 扣 ， 人 类 仅 是 该 复 杂 系 统 中 一 个 环 节 而 已 。
A 0 3|||W|||人 类 在|||REQUIRED|||-NONE-|||0

S 人 们 如 果 思 想 滑 坡 ， 社 会 风 气 不 好 ， 经 济 是 很 难 上 去 的 ， 即 使 上 去 了 ， 也 巩 固 不 住 。
T0-A0 如 果 人 们 思 想 滑 坡 ， 社 会 风 气 不 好 ， 经 济 是 很 难 上 去 的 ， 即 使 上 去 了 ， 也 巩 固 不 住 。
A 0 4|||W|||如 果 人 们|||REQUIRED|||-NONE-|||0

S 科 学 技 术 给 人 类 带 来 诗 意 的 同 时 ， 也 可 能 带 来 个 性 的 泯 灭 以 及 生 活 的 刻 板 化 和 碎 片 化 。 为 了 诗 意 地 栖 居 ， 人 类 需 要 警 惕 被 物 化 、 异 化 的 可 能 ， 需 要 自 觉 地 寻 找 精 神 家 园 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 宠 物 家 政 市 场 的 潜 力 越 来 越 大 ， 但 潍 坊 的 宠 物 保 姆 却 没 有 “ 火 ” 起 来 ， 主 要 原 因 是 大 多 数 人 存 有 “ 伺 候 动 物 丢 人 ” 的 观 念 在 作 怪 。
T0-A0 宠 物 家 政 市 场 的 潜 力 越 来 越 大 ， 但 潍 坊 的 宠 物 保 姆 却 没 有 “ 火 ” 起 来 ， 主 要 原 因 是 大 多 数 人 存 有 “ 伺 候 动 物 丢 人 ” 的 观 念 。
A 53 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 轮 比 赛 过 后 ， “ 中 超 ” 迎 来 了 一 个 半 个 月 的 间 歇 期 ， 国 安 队 可 以 充 分 利 用 这 段 时 间 调 整 状 态 ， 演 练 战 术 ， 以 期 在 最 后 几 轮 比 赛 中 迎 头 赶 上 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 备 受 大 众 追 捧 的 “ 中 国 好 声 音 ” 不 仅 仅 是 一 个 优 秀 的 选 秀 节 目 ， 更 是 中 国 电 视 历 史 上 真 正 意 义 的 首 次 制 播 分 离 ， 树 立 了 中 国 电 视 音 乐 节 目 的 新 标 杆 。
T0-A0 备 受 大 众 追 捧 的 “ 中 国 好 声 音 ” 不 仅 仅 是 一 个 优 秀 的 选 秀 节 目 ， 更 是 中 国 电 视 历 史 上 真 正 意 义 的 首 次 制 播 分 离 的 实 例 ， 树 立 了 中 国 电 视 音 乐 节 目 的 新 标 杆 。
A 48 48|||M|||的 实 例|||REQUIRED|||-NONE-|||0
T1-A0 备 受 大 众 追 捧 的 “ 中 国 好 声 音 ” 不 仅 仅 是 一 个 优 秀 的 选 秀 节 目 ， 更 是 中 国 电 视 历 史 上 真 正 意 义 的 首 次 制 播 分 离 的 尝 试 ， 树 立 了 中 国 电 视 音 乐 节 目 的 新 标 杆 。
A 48 48|||M|||的 尝 试|||REQUIRED|||-NONE-|||1

S 为 加 强 预 防 ， 巴 西 卫 生 部 计 划 在 本 月 下 旬 推 出 一 款 手 机 及 平 板 电 脑 客 户 端 ， 用 英 语 和 西 班 牙 语 提 醒 游 客 如 何 预 防 登 革 热 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 高 速 公 路 上 的 团 雾 ， 往 往 与 重 特 大 交 通 事 故 相 伴 发 生 ， 严 重 威 胁 着 人 们 的 生 命 财 产 安 全 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 家 庭 盆 栽 植 物 的 摆 放 ， 专 家 提 出 如 下 建 议 ： 五 针 松 、 文 竹 、 吊 兰 之 类 最 好 摆 在 茶 几 、 书 桌 上 比 较 合 适 ， 而 橡 皮 树 、 丁 香 、 腊 梅 等 最 好 放 在 阳 台 上 。
T0-A0 对 家 庭 盆 栽 植 物 的 摆 放 ， 专 家 提 出 如 下 建 议 ： 五 针 松 、 文 竹 、 吊 兰 之 类 摆 在 茶 几 、 书 桌 上 比 较 合 适 ， 而 橡 皮 树 、 丁 香 、 腊 梅 等 最 好 放 在 阳 台 上 。
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 对 家 庭 盆 栽 植 物 的 摆 放 ， 专 家 提 出 如 下 建 议 ： 五 针 松 、 文 竹 、 吊 兰 之 类 最 好 摆 在 茶 几 、 书 桌 上 ， 而 橡 皮 树 、 丁 香 、 腊 梅 等 最 好 放 在 阳 台 上 。
A 41 45|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 国 建 造 航 母 ， 是 建 设 海 洋 强 国 、 实 现 中 华 民 族 伟 大 复 兴 、 维 护 并 促 进 世 界 和 平 与 发 展 的 必 然 选 择 ， 具 有 重 要 的 现 实 意 义 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 作 者 眼 中 ， 这 些 民 办 教 师 是 国 家 基 层 教 育 重 任 的 承 担 者 ， 采 用 “ 天 行 者 ” 的 书 名 表 明 了 作 者 对 这 群 乐 天 苦 行 的 民 间 英 雄 充 分 的 虔 敬 之 意 。
T0-A0 在 作 者 眼 中 ， 这 些 民 办 教 师 是 国 家 基 层 教 育 重 任 的 承 担 者 ， 采 用 “ 天 行 者 ” 的 书 名 充 分 表 明 了 作 者 对 这 群 乐 天 苦 行 的 民 间 英 雄 的 虔 敬 之 意 。
A 36 55|||W|||充 分 表 明 了 作 者 对 这 群 乐 天 苦 行 的 民 间 英 雄|||REQUIRED|||-NONE-|||0

S 浙 江 乌 镇 举 行 的 世 界 互 联 网 大 会 “ 互 联 网 创 新 论 坛 ” ， 百 度 公 司 董 事 长 李 彦 宏 在 演 讲 中 表 示 ： 百 度 连 接 的 范 围 越 来 越 广 、 东 西 也 越 来 越 多 。
T0-A0 百 度 公 司 董 事 长 李 彦 宏 在 浙 江 乌 镇 举 行 的 世 界 互 联 网 大 会 “ 互 联 网 创 新 论 坛 ” 的 演 讲 中 表 示 ： 百 度 连 接 的 范 围 越 来 越 广 、 东 西 也 越 来 越 多 。
A 0 0|||M|||百 度 公 司 董 事 长 李 彦 宏 在|||REQUIRED|||-NONE-|||0
A 23 35|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 在 浙 江 乌 镇 举 行 的 世 界 互 联 网 大 会 “ 互 联 网 创 新 论 坛 ” 上 ， 百 度 公 司 董 事 长 李 彦 宏 在 演 讲 中 表 示 ： 百 度 连 接 的 范 围 越 来 越 广 、 东 西 也 越 来 越 多 。
A 0 0|||M|||在|||REQUIRED|||-NONE-|||1
A 23 23|||M|||上|||REQUIRED|||-NONE-|||1

S 代 表 们 在 经 济 形 势 分 析 会 上 形 成 共 识 ： 要 办 好 一 个 企 业 ， 仍 旧 需 要 充 分 发 挥 个 人 的 才 智 、 集 体 的 力 量 和 集 思 广 益 的 效 果 。
T0-A0 代 表 们 在 经 济 形 势 分 析 会 上 形 成 共 识 ： 要 办 好 一 个 企 业 ， 仍 旧 需 要 充 分 发 挥 个 人 的 才 智 和 集 体 的 力 量 ， 达 到 集 思 广 益 的 效 果 。
A 38 39|||S|||和|||REQUIRED|||-NONE-|||0
A 44 45|||S|||， 达 到|||REQUIRED|||-NONE-|||0
T1-A0 代 表 们 在 经 济 形 势 分 析 会 上 形 成 共 识 ： 要 办 好 一 个 企 业 ， 仍 旧 需 要 充 分 发 挥 个 人 的 才 智 、 集 体 的 力 量 ， 达 到 集 思 广 益 的 效 果 。
A 44 45|||S|||， 达 到|||REQUIRED|||-NONE-|||1
T2-A0 代 表 们 在 经 济 形 势 分 析 会 上 形 成 共 识 ： 要 办 好 一 个 企 业 ， 仍 旧 需 要 充 分 发 挥 个 人 的 才 智 、 集 体 的 力 量 。
A 44 52|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 置 于 全 球 电 商 竞 争 大 格 局 下 ， 按 货 物 征 收 关 税 的 新 税 制 对 于 增 加 内 需 、 扩 大 出 口 和 提 升 中 国 制 造 品 质 与 技 术 含 量 ， 是 否 非 常 必 要 和 迫 切 的 政 策 举 措 。
T0-A0 置 于 全 球 电 商 竞 争 大 格 局 下 ， 按 货 物 征 收 关 税 的 新 税 制 对 于 扩 大 内 需 、 增 加 出 口 和 提 升 中 国 制 造 品 质 与 技 术 含 量 ， 是 非 常 必 要 和 迫 切 的 政 策 举 措 。
A 26 33|||W|||扩 大 内 需 、 增 加|||REQUIRED|||-NONE-|||0
A 51 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 置 于 全 球 电 商 竞 争 大 格 局 下 ， 按 货 物 征 收 关 税 的 新 税 制 对 于 增 加 内 需 、 扩 大 出 口 和 提 升 中 国 制 造 品 质 与 技 术 含 量 ， 是 非 常 必 要 和 迫 切 的 政 策 举 措 。
A 51 52|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 根 据 科 学 家 研 究 发 现 ， 卡 路 里 并 不 是 影 响 体 重 的 唯 一 因 素 ， 而 人 体 肠 道 内 的 细 菌 的 类 型 和 种
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 浙 江 卫 视 《 中 国 好 声 音 》 的 横 空 出 世 ， 犹 如 一 个 重 磅 炸 弹 ， 给 中 国 电 视 娱 乐 注 入 了 清 新 宜 人 的 “ 氧 气 ” 。 才 刚 刚 播 出 三 期 ， 便 有 为 之 疯 狂 的 观 众 提 前 宣 布 ： “ 这 是 今 夏 最 成 功 的 音 乐 节 目 ！ ”
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 中 新 网 记 者 不 完 全 统 计 ， 截 至 4 月 27 日 ， 全 国 25 个 省 ( 区 、 市 ) 已 公 布 了 一 季 度 城 镇 居 民 人 均 可 支 配 收 入 。 其 中 ， 上 海 以 141 ##53 元 排 名 榜 首 ， 甘 肃 增 幅 全 国 最 高 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 众 多 的 准 妈 妈 提 前 赴 港 待 产 ， 引 起 了 媒 体 关 注 ， 主 流 观 点 多 从 基 本 保 障 的 角 度 来 评 论 这 一 现 象 ， 也 有 媒 体 提 出 了 异 议 ， 我 认 为 是 正 确 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 3 月 10 日 的 签 售 现 场 ， 黄 亚 洲 带 来 了 他 的 长 篇 纪 实 小 说 《 雷 锋 》 ， 生 动 再 现 了 雷 锋 从 一 个 旧 社 会 乞 儿 成 长 为 时 代 榜 样 的 过 程 ， 是 第 一 部 反 映 雷 锋 事 迹 的 长 篇 小 说 。
T0-A0 在 3 月 10 日 的 签 售 现 场 ， 黄 亚 洲 带 来 了 他 的 长 篇 纪 实 小 说 《 雷 锋 》 ， 这 部 小 说 生 动 再 现 了 雷 锋 从 一 个 旧 社 会 乞 儿 成 长 为 时 代 榜 样 的 过 程 ， 是 第 一 部 反 映 雷 锋 事 迹 的 长 篇 小 说 。
A 30 30|||M|||这 部 小 说|||REQUIRED|||-NONE-|||0

S 虚 荣 与 骄 傲 是 截 然 不 同 的 两 件 事 ， 骄 傲 多 半 不 外 乎 我 们 对 我 们 自 己 的 估 价 ， 虚 荣 却 牵 涉 到 我 们 希 望 别 人 对 我 们 的 看 法 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 汶 川 到 芦 山 ， 地 震 确 实 有 能 量 剥 夺 太 多 本 该 鲜 活 滋 润 的 生 命 ， 但 地 震 却 没 有 能 量 剥 夺 站 立 在 废 墟 上 的 那 些 生 命 依 然 坚 强 。
T0-A0 从 汶 川 到 芦 山 ， 地 震 确 实 有 能 量 剥 夺 太 多 本 该 鲜 活 滋 润 的 生 命 ， 但 地 震 却 没 有 能 量 剥 夺 站 立 在 废 墟 上 的 那 些 生 命 依 然 坚 强 的 权 利 。
A 53 53|||M|||的 权 利|||REQUIRED|||-NONE-|||0
T1-A0 从 汶 川 到 芦 山 ， 地 震 确 实 有 能 量 剥 夺 太 多 本 该 鲜 活 滋 润 的 生 命 ， 但 地 震 却 没 有 能 量 剥 夺 那 些 站 立 在 废 墟 上 依 然 坚 强 的 生 命 。
A 38 38|||M|||那 些|||REQUIRED|||-NONE-|||1
A 44 49|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 53 53|||M|||的 生 命|||REQUIRED|||-NONE-|||1

S 截 至 12 月 底 ， 我 院 已 经 推 出 了 40 多 次 以 声 光 电 技 术 打 造 的 主 题 鲜 明 的 展 览 ， 是 建 院 90 年 来 展 览 次 数 最 多 的 一 年 。
T0-A0 截 至 12 月 底 ， 我 院 已 经 推 出 了 40 多 次 以 声 光 电 技 术 打 造 的 主 题 鲜 明 的 展 览 ， 今 年 是 建 院 90 年 来 展 览 次 数 最 多 的 一 年 。
A 33 33|||M|||今 年|||REQUIRED|||-NONE-|||0

S 这 种 平 等 、 团 结 ， 互 助 的 社 会 主 义 民 族 关 系 已 经 确 立 ， 并 将 得 到 进 一 步 的 巩 固 、 发 展 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 古 城 淮 安 历 史 悠 久 ， 钟 灵 毓 秀 ， 洪 泽 湖 、 铁 山 寺 、 明 祖 陵 、 周 恩 来 故 居 等 名 胜 古 迹 无 不 以 流 光 溢 彩 的 风 姿 为 中 外 游 人 所 倾 倒 。
T0-A0 古 城 淮 安 历 史 悠 久 ， 钟 灵 毓 秀 ， 中 外 游 人 无 不 为 洪 泽 湖 、 铁 山 寺 、 明 祖 陵 、 周 恩 来 故 居 等 名 胜 古 迹 流 光 溢 彩 的 风 姿 所 倾 倒 。
A 14 14|||M|||中 外 游 人 无 不 为|||REQUIRED|||-NONE-|||0
A 36 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 46 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 古 城 淮 安 历 史 悠 久 ， 钟 灵 毓 秀 ， 洪 泽 湖 、 铁 山 寺 、 明 祖 陵 、 周 恩 来 故 居 等 名 胜 古 迹 无 不 以 流 光 溢 彩 的 风 姿 让 中 外 游 人 为 所 倾 倒 。
A 46 47|||S|||让|||REQUIRED|||-NONE-|||1
A 51 51|||M|||为|||REQUIRED|||-NONE-|||1

S 牌 匾 格 调 低 俗 怪 诞 ， 固 然 不 雅 ； 崇 洋 媚 外 ， 带 有 殖 民 文 化 色 彩 ， 也 为 国 人 所 不 耻 。
T0-A0 牌 匾 格 调 低 俗 怪 诞 ， 固 然 不 雅 ； 崇 洋 媚 外 ， 带 有 殖 民 文 化 色 彩 ， 也 为 国 人 所 不 齿 。
A 34 35|||S|||齿|||REQUIRED|||-NONE-|||0

S 在 公 共 图 书 馆 资 源 不 足 的 情 况 下 ， 互 联 网 等 新 兴 媒 体 成 为 公 众 获 取 知 识 和 信 息 的 重 要 渠 道 ， 也 成 为 数 字 图 书 馆 处 理 、 接 受 和 传 递 信 息 的 重 要 渠 道 。
T0-A0 在 公 共 图 书 馆 资 源 不 足 的 情 况 下 ， 互 联 网 等 新 兴 媒 体 成 为 公 众 获 取 知 识 和 信 息 的 重 要 渠 道 ， 也 成 为 数 字 图 书 馆 接 受 、 处 理 和 传 递 信 息 的 重 要 渠 道 。
A 48 53|||W|||接 受 、 处 理|||REQUIRED|||-NONE-|||0

S 日 前 ， 世 界 著 名 汽 车 生 产 商 通 用 、 本 田 相 继 开 展 了 数 量 较 大 的 召 回 ， 这 也 使 得 全 球 召 回 的 范 围 继 续 扩 大 和 加 深 ， 而 由 此 所 产 生 的 产 品 质 量 问 题 ， 也 对 消 费 者 的 购 车 产 生 了 影 响 。
T0-A0 日 前 ， 世 界 著 名 汽 车 生 产 商 通 用 、 本 田 相 继 开 展 了 数 量 较 大 的 召 回 行 动 ， 这 也 使 得 全 球 召 回 的 范 围 继 续 扩 大 和 加 深 ， 而 由 此 所 产 生 的 产 品 质 量 问 题 ， 也 对 消 费 者 的 购 车 产 生 了 影 响 。
A 29 29|||M|||行 动|||REQUIRED|||-NONE-|||0

S Wyse 公 司 最 近 推 出 一 种 " 数 字 酒 店 客 房 系 统 " ， 由 客 房 中 的 智 能 网 络 电 视 和 后 台 的 软 件 平 台 及 服 务 器 群 组 成 ， 为 饭 店 经 营 者 创 造 了 更 多 的 商 机 。
T0-A0 Wyse 公 司 最 近 推 出 一 种 " 数 字 酒 店 客 房 系 统 " ， 这 种 系 统 由 客 房 中 的 智 能 网 络 电 视 和 后 台 的 软 件 平 台 及 服 务 器 群 组 成 ， 为 饭 店 经 营 者 创 造 了 更 多 的 商 机 。
A 20 20|||M|||这 种 系 统|||REQUIRED|||-NONE-|||0
T1-A0 Wyse 公 司 最 近 推 出 的 一 种 " 数 字 酒 店 客 房 系 统 " ， 由 客 房 中 的 智 能 网 络 电 视 和 后 台 的 软 件 平 台 及 服 务 器 群 组 成 ， 为 饭 店 经 营 者 创 造 了 更 多 的 商 机 。
A 7 7|||M|||的|||REQUIRED|||-NONE-|||1

S 在 4 月 20 日 四 川 雅 安 发 生 的 7 . 0 级 地 震 中 ， 芦 山 老 县 城 大 批 旧 瓦 房 几 乎 全 部 倒 塌 ， 水 电 气 全 断 。 为 保 证 受 灾 居 民 有 房 可 住 的 目 的 ， 政 府 部 门 正 在 加 快 安 置 房 建 设 。
T0-A0 在 4 月 20 日 四 川 雅 安 发 生 的 7 . 0 级 地 震 中 ， 芦 山 老 县 城 大 批 旧 瓦 房 几 乎 全 部 倒 塌 ， 水 电 气 全 断 。 为 保 证 受 灾 居 民 有 房 可 住 ， 政 府 部 门 正 在 加 快 安 置 房 建 设 。
A 54 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 4 月 20 日 四 川 雅 安 发 生 的 7 . 0 级 地 震 中 ， 芦 山 老 县 城 大 批 旧 瓦 房 几 乎 倒 塌 ， 水 电 气 全 断 。 为 保 证 受 灾 居 民 有 房 可 住 ， 政 府 部 门 正 在 加 快 安 置 房 建 设 。
A 32 34|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 54 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 会 议 期 间 ， 来 自 各 党 派 团 体 和 各 界 各 行 业 的 政 协 委 员 ， 将 围 绕 关 系 国 计 民 生 为 中 心 重 大 问 题 ， 履 行 政 治 协 商 、 民 主 监 督 、 参 政 议 政 的 职 能 ， 共 商 东 莞 发 展 大 计 ， 积 极 建 言 献 策 。
T0-A0 会 议 期 间 ， 来 自 各 党 派 团 体 和 各 界 各 行 业 的 政 协 委 员 ， 将 围 绕 关 系 国 计 民 生 的 重 大 问 题 ， 履 行 政 治 协 商 、 民 主 监 督 、 参 政 议 政 的 职 能 ， 共 商 东 莞 发 展 大 计 ， 积 极 建 言 献 策 。
A 33 36|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 会 议 期 间 ， 来 自 各 党 派 团 体 和 各 界 各 行 业 的 政 协 委 员 ， 将 围 绕 关 系 国 计 民 生 重 大 问 题 ， 履 行 政 治 协 商 、 民 主 监 督 、 参 政 议 政 的 职 能 ， 共 商 东 莞 发 展 大 计 ， 积 极 建 言 献 策 。
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 大 型 燃 煤 电 厂 — — 华 能 北 京 热 电 厂 的 燃 煤 机 组 18 日 停 机 ， 实 现 了 北 京 电 厂 无 煤 化 生 产 ， 北 京 由 此 成 为 首 个 全 部 实 施 清 洁 能 源 发 电 。
T0-A0 大 型 燃 煤 电 厂 — — 华 能 北 京 热 电 厂 的 燃 煤 机 组 18 日 停 机 ， 实 现 了 北 京 电 厂 无 煤 化 生 产 ， 北 京 由 此 成 为 首 个 全 部 实 施 清 洁 能 源 发 电 的 城 市 。
A 56 56|||M|||的 城 市|||REQUIRED|||-NONE-|||0
T1-A0 大 型 燃 煤 电 厂 — — 华 能 北 京 热 电 厂 的 燃 煤 机 组 18 日 停 机 ， 实 现 了 北 京 电 厂 无 煤 化 生 产 的 目 标 ， 北 京 由 此 成 为 首 个 全 部 实 施 清 洁 能 源 发 电 的 城 市 。
A 37 37|||M|||的 目 标|||REQUIRED|||-NONE-|||1
A 56 56|||M|||的 城 市|||REQUIRED|||-NONE-|||1

S 电 子 工 业 能 否 迅 速 发 展 ， 并 广 泛 渗 透 到 各 行 各 业 中 去 ， 关 键 在 于 要 加 速 训 练 并 造 就 一 批 专 门 技 术 人 才 。
T0-A0 电 子 工 业 能 否 迅 速 发 展 ， 并 广 泛 渗 透 到 各 行 各 业 中 去 ， 关 键 在 于 能 否 加 速 训 练 并 造 就 一 批 专 门 技 术 人 才 。
A 28 29|||S|||能 否|||REQUIRED|||-NONE-|||0
T1-A0 电 子 工 业 能 否 迅 速 发 展 ， 并 广 泛 渗 透 到 各 行 各 业 中 去 ， 关 键 在 于 能 否 加 速 训 练 并 造 就 一 批 专 业 技 术 人 才 。
A 28 29|||S|||能 否|||REQUIRED|||-NONE-|||1
A 39 40|||S|||业|||REQUIRED|||-NONE-|||1

S “ 中 国 达 人 秀 ” 这 类 “ 零 门 槛 ” 的 选 秀 节 目 ， 让 任 何 一 个 拥 有 才 华 和 梦 想 的 普 通 人 ， 都 可 以 展 示 天 赋 和 才 华 ， 也 让 我 们 懂 得 平 凡 人 成 就 自 我 的 关 键 在 于 相 信 梦 想 ， 相 信 奇 迹 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 座 城 市 全 民 阅 读 的 水 平 ， 能 反 映 出 城 市 的 文 化 内 涵 ， 体 现 城 市 的 软 实 力 ， 也 是 衡 量 其 社 会 文 明 程 度 的 一 个 重 要 标 志 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 年 来 ， 有 不 少 海 外 学 子 相 继 学 成 归 来 ， 报 效 桑 梓 ， 他 们 在 我 国 对 外 开 放 和 经 济 建 设 中 已 经 崭 露 头 角 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 冲 突 双 方 在 联 合 国 特 使 的 调 解 下 ， 经 过 三 天 的 艰 苦 谈 判 ， 紧 张 的 局 势 终 于 得 到 了 缓 和 。
T0-A0 在 冲 突 双 方 在 联 合 国 特 使 的 调 解 下 ， 经 过 三 天 的 艰 苦 谈 判 ， 紧 张 的 局 势 终 于 得 到 了 缓 和 。
A 0 0|||M|||在|||REQUIRED|||-NONE-|||0
T1-A0 冲 突 双 方 在 联 合 国 特 使 的 调 解 下 ， 经 过 三 天 的 艰 苦 谈 判 ， 终 于 缓 和 了 紧 张 的 局 势 。
A 25 25|||M|||终 于 缓 和 了|||REQUIRED|||-NONE-|||1
A 30 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 为 纪 念 建 党 90 周 年 ， “ 唱 支 山 歌 给 党 听 ” 歌 咏 比 赛 将 于 7 月 1 日 举 行 ， 届 时 校 长 和 其 他 学 校 领 导 也 将 登 台 参 加 比 赛 。
T0-A0 为 纪 念 建 党 90 周 年 ， “ 唱 支 山 歌 给 党 听 ” 歌 咏 比 赛 将 于 7 月 1 日 举 行 ， 届 时 本 校 校 长 和 其 他 学 校 领 导 也 将 登 台 参 加 比 赛 。
A 33 33|||M|||本 校|||REQUIRED|||-NONE-|||0
T1-A0 为 纪 念 建 党 90 周 年 ， “ 唱 支 山 歌 给 党 听 ” 歌 咏 比 赛 将 于 7 月 1 日 举 行 ， 届 时 校 长 和 其 他 本 校 领 导 也 将 登 台 参 加 比 赛 。
A 38 39|||S|||本|||REQUIRED|||-NONE-|||1

S 我 国 加 入 WTO 后 ， 关 税 下 降 了 ， 这 对 明 年 本 市 的 家 电 市 场 是 喜 ？ 是 优 ？ 经 销 商 和 消 费 者 的 回 答 都 是 肯 定 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 驾 车 经 过 此 地 时 ， 他 发 现 一 边 放 着 一 个 写 满 红 字 的 牌 子 ， 看 上 去 字 迹 不 很 清 楚 。
T0-A0 驾 车 经 过 此 地 时 ， 他 发 现 路 的 一 侧 放 着 一 个 写 满 红 字 的 牌 子 ， 看 上 去 字 迹 很 不 清 楚 。
A 11 11|||M|||路 的|||REQUIRED|||-NONE-|||0
A 12 13|||S|||侧|||REQUIRED|||-NONE-|||0
A 30 32|||W|||很 不|||REQUIRED|||-NONE-|||0
T1-A0 驾 车 经 过 此 地 时 ， 他 发 现 两 边 各 放 着 一 个 写 满 红 字 的 牌 子 ， 看 上 去 字 迹 很 不 清 楚 。
A 11 12|||S|||两|||REQUIRED|||-NONE-|||1
A 13 13|||M|||各|||REQUIRED|||-NONE-|||1
A 30 32|||W|||很 不|||REQUIRED|||-NONE-|||1

S 加 强 农 村 金 融 服 务 的 任 务 老 一 ， 是 有 序 推 进 农 村 承 包 土 地 的 经 营 权 和 农 民 往 房 财 产 权 抵 押 贷 款 试 点 ， 鼓 励 金 融 机 构 在 风 险 可 控 和 商 业 可 持 续 的 前 提 下 扩 大 农 业 农 村 贷 款 抵 押 物 。
T0-A0 加 强 农 村 金 融 服 务 的 任 务 之 一 ， 是 有 序 推 进 农 村 承 包 土 地 的 经 营 权 和 农 民 住 房 财 产 权 抵 押 贷 款 试 点 ， 鼓 励 金 融 机 构 在 风 险 可 控 和 商 业 可 持 续 的 前 提 下 扩 大 农 业 农 村 贷 款 抵 押 物 的 范 围 。
A 11 12|||S|||之|||REQUIRED|||-NONE-|||0
A 32 33|||S|||住|||REQUIRED|||-NONE-|||0
A 76 76|||M|||的 范 围|||REQUIRED|||-NONE-|||0

S 半 年 来 ， 他 的 足 迹 踏 遍 了 灾 区 20 多 个 乡 镇 、 100 多 个 自 然 村 ， 勘 察 、 测 量 、 分 析 和 研 究 的 羌 族 古 建 筑 达 2000 余 项 之 多 ， 为 灾 后 重 建 提 供 了 有 价 值 的 参 考 数 据 。
T0-A0 半 年 来 ， 他 的 足 迹 遍 布 灾 区 20 多 个 乡 镇 、 100 多 个 自 然 村 ， 勘 察 、 测 量 、 分 析 和 研 究 的 羌 族 古 建 筑 达 2000 余 项 之 多 ， 为 灾 后 重 建 提 供 了 有 价 值 的 参 考 数 据 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 10 11|||S|||布|||REQUIRED|||-NONE-|||0
T1-A0 半 年 来 ， 他 踏 遍 了 灾 区 20 多 个 乡 镇 、 100 多 个 自 然 村 ， 勘 察 、 测 量 、 分 析 和 研 究 的 羌 族 古 建 筑 达 2000 余 项 之 多 ， 为 灾 后 重 建 提 供 了 有 价 值 的 参 考 数 据 。
A 5 8|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 些 国 际 权 威 学 者 认 为 ， 海 洋 资 源 的 开 发 和 利 用 是 人 类 走 出 当 前 人 口 剧 增 、 资 源 枯 竭 、 环 境 恶 化 以 及 未 来 发 展 的 重 要 出 路 。
T0-A0 一 些 国 际 权 威 学 者 认 为 ， 海 洋 资 源 的 开 发 和 利 用 是 人 类 走 出 当 前 人 口 剧 增 、 资 源 枯 竭 、 环 境 恶 化 困 境 以 及 谋 求 未 来 发 展 的 重 要 方 式 。
A 42 42|||M|||困 境|||REQUIRED|||-NONE-|||0
A 44 44|||M|||谋 求|||REQUIRED|||-NONE-|||0
A 51 53|||S|||方 式|||REQUIRED|||-NONE-|||0
T1-A0 一 些 国 际 权 威 学 者 认 为 ， 海 洋 资 源 的 开 发 和 利 用 是 人 类 走 出 当 前 人 口 剧 增 、 资 源 枯 竭 、 环 境 恶 化 的 困 境 以 及 未 来 发 展 的 重 要 出 路 。
A 42 42|||M|||的 困 境|||REQUIRED|||-NONE-|||1

S 文 物 蕴 含 的 丰 富 多 元 的 价 值 ， 需 要 我 们 在 利 用 、 发 掘 、 保 护 中 不 断 深 化 认 识 ， 激 活 其 生 命 力 ， 让 文 物 在 发 挥 自 身 文 化 功 能 的 同 时 ， 提 升 城 市 品 质 ， 促 进 城 市 发 展 。
T0-A0 文 物 蕴 含 的 丰 富 多 元 的 价 值 ， 需 要 我 们 在 发 掘 、 保 护 和 利 用 中 不 断 深 化 认 识 ， 激 活 其 生 命 力 ， 让 文 物 在 发 挥 自 身 文 化 功 能 的 同 时 ， 提 升 城 市 品 质 ， 促 进 城 市 发 展 。
A 18 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 26|||M|||和 利 用|||REQUIRED|||-NONE-|||0

S 在 交 融 与 冲 突 并 存 的 当 代 文 化 环 境 中 ， 能 否 用 东 方 雕 塑 语 言 来 表 达 个 性 魅 力 与 民 族 精 神 ， 则 恰 恰 是 中 国 当 代 雕 塑 所 欠 缺 的 。
T0-A0 在 交 融 与 冲 突 并 存 的 当 代 文 化 环 境 中 ， 用 东 方 雕 塑 语 言 来 表 达 个 性 魅 力 与 民 族 精 神 ， 则 恰 恰 是 中 国 当 代 雕 塑 所 欠 缺 的 。
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 今 社 会 中 ， 信 用 缺 失 已 成 为 一 种 普 遍 性 的 社 会 现 象 ， 它 扰 乱 了 市 场 秩 序 ， 降 低 了 经 济 运 行 效 率 ， 使 企 业 难 以 正 常 地 发 展 ， 对 整 个 社 会 贻 害 无 穷 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 倡 议 和 领 导 世 界 上 第 一 次 测 量 子 午 线 的 工 作 是 我 国 唐 代 天 文 学 家 僧 一 行 。
T0-A0 倡 议 和 领 导 世 界 上 第 一 次 测 量 子 午 线 的 工 作 的 是 我 国 唐 代 天 文 学 家 僧 一 行 。
A 19 19|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 倡 议 和 领 导 世 界 上 第 一 次 测 量 子 午 线 的 人 是 我 国 唐 代 天 文 学 家 僧 一 行 。
A 17 19|||S|||人|||REQUIRED|||-NONE-|||1

S 尽 管 “ 西 游 ” 题 材 众 多 ， 但 大 多 数 作 品 形 象 刻 板 ， 情 节 老 套 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 联 合 国 儿 童 基 金 会 的 支 持 下 ， 民 政 部 制 定 了 困 境 儿 童 分 类 保 障 制 度 ， 使 我 国 县 级 行 政 区 域 初 步 形 成 基 层 儿 童 福 利 服 务 体 系 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 今 ， 使 用 微 信 聊 天 已 经 成 为 手 机 族 进 行 交 流 的 又 一 便 捷 方 式 ， 微 信 交 流 人 群 范 围 不 断 扩 大 ， 己 由 最 初 的 青 年 人 逐 渐 扩 大 至 中 老 年 人 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 一 方 面 要 加 强 培 养 人 才 的 工 作 ， 另 一 方 面 要 把 现 有 的 中 午 知 识 分 子 用 好 ， 把 他 们 的 积 极 性 充 分 调 动 起 来 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 中 国 城 市 竞 争 力 报 告 》 指 出 ， 覆 盖 上 海 、 江 苏 、 浙 江 、 安 徽 四 省 市 40 个 城 市 的 “ 超 级 经 济 区 ” 有 望 使 中 国 区 域 经 济 格 局 发 生 重 大 变 化 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 奥 运 游 泳 冠 军 孙 杨 因 无 证 驾 驶 汽 车 ， 被 杭 州 市 公 安 交 警 部 门 罚 款 、 行 政 拘 留 ， 孙 杨 表 示 ， 他 将 加 强 对 法 律 知 识 的 学 习 ， 杜 绝 类 似 事 件 不 再 发 生 ， 也 希 望 大 家 能 给 他 一 次 改 正 错 误 的 机 会 。
T0-A0 奥 运 游 泳 冠 军 孙 杨 因 无 证 驾 驶 汽 车 ， 被 杭 州 市 公 安 交 警 部 门 罚 款 、 行 政 拘 留 ， 孙 杨 表 示 ， 他 将 加 强 对 法 律 知 识 的 学 习 ， 杜 绝 类 似 事 件 再 次 发 生 ， 也 希 望 大 家 能 给 他 一 次 改 正 错 误 的 机 会 。
A 58 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 60 60|||M|||次|||REQUIRED|||-NONE-|||0
T1-A0 奥 运 游 泳 冠 军 孙 杨 因 无 证 驾 驶 汽 车 ， 被 杭 州 市 公 安 交 警 部 门 罚 款 、 行 政 拘 留 ， 孙 杨 表 示 ， 他 将 加 强 对 法 律 知 识 的 学 习 ， 杜 绝 类 似 事 件 再 发 生 ， 也 希 望 大 家 能 给 他 一 次 改 正 错 误 的 机 会 。
A 58 59|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 如 果 心 中 淡 了 人 民 这 个 情 怀 ， 干 事 少 了 群 众 这 把 尺 子 ， 不 能 做 到 “ 己 之 温 ， 思 人 之 寒 ； 己 之 安 ， 思 人 之 艰 ” ， 我 们 就 会 被 人 民 唾 弃 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 7 月 15 日 ， 网 友 “ 直 播 上 海 ” 在 微 博 中 称 ： 眼 保 健 操 残 害 中 国 青 少 年 49 年 了 。 做 了 近 50 年 的 眼 保 健 操 是 有 益 还 是 有 害 ？ 眼 科 医 院 多 位 专 家 认 为 ， 答 案 是 肯 定 的 。
T0-A0 7 月 15 日 ， 网 友 “ 直 播 上 海 ” 在 微 博 中 称 ： 眼 保 健 操 残 害 中 国 青 少 年 49 年 了 。 做 了 近 50 年 的 眼 保 健 操 是 有 益 还 是 有 害 ？ 眼 科 医 院 多 位 专 家 认 为 ， 答 案 是 肯 定 有 益 的 。
A 68 68|||M|||有 益|||REQUIRED|||-NONE-|||0
T1-A0 7 月 15 日 ， 网 友 “ 直 播 上 海 ” 在 微 博 中 称 ： 眼 保 健 操 残 害 中 国 青 少 年 49 年 了 。 做 了 近 50 年 的 眼 保 健 操 是 有 益 还 是 有 害 ？ 眼 科 医 院 多 位 专 家 认 为 ， 答 案 是 有 益 的 。
A 66 68|||S|||有 益|||REQUIRED|||-NONE-|||1

S 著 名 作 家 村 上 春 树 ， 连 续 五 年 排 在 诺 贝 尔 文 学 奖 获 奖 预 测 名 单 的 榜 首 ， 然 而 年 年 与 该 奖 无 缘 ， 可 以 堪 称 诺 贝 尔 文 学 奖 历 史 上 最 悲 壮 的 入 围 者 。
T0-A0 著 名 作 家 村 上 春 树 ， 连 续 五 年 排 在 诺 贝 尔 文 学 奖 获 奖 预 测 名 单 的 榜 首 ， 然 而 年 年 与 该 奖 无 缘 ， 堪 称 诺 贝 尔 文 学 奖 历 史 上 最 悲 壮 的 入 围 者 。
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 没 有 比 较 高 的 生 活 水 准 , 人 心 必 背 ; 没 有 产 业 支 撑 的 田 园 综 合 体 , 也 只 能 是 一 副 空 皮 囊 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 报 道 ， 这 项 耗 资 4 . 2 亿 美 元 的 火 星 探 测 项 目 由 美 国 宇 航 局 喷 气 推 进 实 验 室 研 究 开 发 ， 其 中 ， “ 凤 凰 ” 号 探 测 器 着 陆 火 星 是 最 关 键 的 一 环 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 杰 出 的 流 行 音 乐 创 作 者 努 力 将 严 肃 音 乐 的 表 现 力 与 通 俗 音 乐 的 积 极 因 素 相 互 交 融 ， 巧 妙 嫁 接 多 种 艺 术 元 素 ， 拓 宽 流 行 音 乐 的 表 现 内 涵 和 审 美 空 间 。
T0-A0 杰 出 的 流 行 音 乐 创 作 者 努 力 将 严 肃 音 乐 的 表 现 力 与 通 俗 音 乐 的 积 极 因 素 相 互 交 融 ， 巧 妙 嫁 接 多 种 艺 术 元 素 ， 丰 富 和 拓 宽 流 行 音 乐 的 表 现 内 涵 和 审 美 空 间 。
A 47 47|||M|||丰 富 和|||REQUIRED|||-NONE-|||0
T1-A0 杰 出 的 流 行 音 乐 创 作 者 努 力 将 严 肃 音 乐 的 表 现 力 与 通 俗 音 乐 的 积 极 因 素 相 互 交 融 ， 巧 妙 嫁 接 多 种 艺 术 元 素 ， 丰 富 流 行 音 乐 的 表 现 内 涵 ， 拓 宽 其 审 美 空 间 。
A 47 49|||S|||丰 富|||REQUIRED|||-NONE-|||1
A 58 59|||S|||， 拓 宽 其|||REQUIRED|||-NONE-|||1
T2-A0 杰 出 的 流 行 音 乐 创 作 者 努 力 将 严 肃 音 乐 的 表 现 力 与 通 俗 音 乐 的 积 极 因 素 相 互 交 融 ， 巧 妙 嫁 接 多 种 艺 术 元 素 ， 拓 宽 流 行 音 乐 的 表 现 空 间 和 审 美 空 间 。
A 56 58|||S|||空 间|||REQUIRED|||-NONE-|||2

S 本 书 首 次 将 各 民 族 文 学 广 泛 载 人 中 国 文 学 通 史 ， 但 就 其 章 节 设 置 、 阐 释 深 度 等 方 面 依 然 有 很 大 的 改 进 空 间 。
T0-A0 本 书 首 次 将 各 民 族 文 学 广 泛 载 入 中 国 文 学 通 史 ， 但 其 章 节 设 置 、 阐 释 深 度 等 方 面 依 然 有 很 大 的 改 进 空 间 。
A 13 14|||S|||入|||REQUIRED|||-NONE-|||0
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 普 京 表 示 ， 俄 中 关 系 继 续 保 持 快 速 发 展 ， 成 果 显 著 。 俄 方 希 望 充 分 发 挥 两 国 总 理 定 期 会 晤 机 制 ， 有 力 推 进 重 大 项 目 合 作 。
T0-A0 普 京 表 示 ， 俄 中 关 系 继 续 保 持 快 速 发 展 ， 成 果 显 著 。 俄 方 希 望 充 分 利 用 两 国 总 理 定 期 会 晤 机 制 ， 有 力 推 进 重 大 项 目 合 作 。
A 29 31|||S|||利 用|||REQUIRED|||-NONE-|||0
T1-A0 普 京 表 示 ， 俄 中 关 系 继 续 保 持 快 速 发 展 ， 成 果 显 著 。 俄 方 希 望 充 分 发 挥 两 国 总 理 定 期 会 晤 机 制 的 作 用 ， 有 力 推 进 重 大 项 目 合 作 。
A 41 41|||M|||的 作 用|||REQUIRED|||-NONE-|||1

S 《 中 华 人 民 共 和 国 人 口 与 计 划 生 育 法 修 正 案 （ 草 案 ） 》 提 交 全 国 人 大 常 委 会 审 议 ， 草 案 中 关 于 是 否 取 消 对 晚 婚 晚 育 夫 妻 进 行 奖 励 的 问 题 受 到 了 普 遍 关 注 和 欢 迎 。
T0-A0 《 中 华 人 民 共 和 国 人 口 与 计 划 生 育 法 修 正 案 （ 草 案 ） 》 提 交 全 国 人 大 常 委 会 审 议 ， 草 案 中 关 于 是 否 取 消 对 晚 婚 晚 育 夫 妻 进 行 奖 励 的 问 题 受 到 了 普 遍 关 注 。
A 66 69|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 每 一 首 民 谣 ， 都 是 时 代 、 地 域 、 创 作 者 们 共 同 造 就 的 产 物 ， 都 是 关 于 世 界 的 观 察 、 表 达 和 记 录 ， 它 穿 越 时 光 ， 流 传 下 来 ， 一 代 又 一 代 。
T0-A0 每 一 首 民 谣 ， 都 是 时 代 、 地 域 、 创 作 者 们 共 同 造 就 的 产 物 ， 都 是 关 于 世 界 的 观 察 、 记 录 和 表 达 ， 它 穿 越 时 光 ， 流 传 下 来 ， 一 代 又 一 代 。
A 36 41|||W|||记 录 和 表 达|||REQUIRED|||-NONE-|||0

S 目 前 我 国 许 多 官 方 机 构 入 驻 著 名 门 户 网 站 ， 开 通 微 博 ， 这 表 明 官 方 已 注 意 利 用 微 博 来 扩 大 自 身 影 响 ， 促 进 社 会 信 息 及 时 发 布 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 《 国 门 英 雄 》 、 《 感 动 生 命 》 到 《 儿 女 情 更 长 》 ， 中 央 电 视 台 通 过 播 出 节 目 的 多 样 化 ， 让 观 众 体 验 到 不 同 题 材 类 型 电 视 剧 的 魅 力 和 水 准 。
T0-A0 从 《 国 门 英 雄 》 、 《 感 动 生 命 》 到 《 儿 女 情 更 长 》 ， 中 央 电 视 台 通 过 播 出 节 目 的 多 样 化 ， 让 观 众 体 验 到 不 同 题 材 类 型 电 视 剧 的 魅 力 。
A 57 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 不 重 视 网 络 道 德 建 设 ， 一 些 道 德 败 坏 现 象 及 消 极 落 后 思 想 就 可 能 通 过 网 络 影 响 人 们 的 身 心 健 康 ， 违 反 正 常 的 社 会 秩 序 ， 损 害 改 革 发 展 的 大 局 。
T0-A0 如 果 不 重 视 网 络 道 德 建 设 ， 一 些 道 德 败 坏 现 象 及 消 极 落 后 思 想 就 可 能 通 过 网 络 影 响 人 们 的 身 心 健 康 ， 扰 乱 正 常 的 社 会 秩 序 ， 损 害 改 革 发 展 的 大 局 。
A 44 46|||S|||扰 乱|||REQUIRED|||-NONE-|||0

S 越 来 越 重 的 升 学 竞 争 和 课 业 负 担 ， 日 益 狭 窄 的 生 活 空 间 和 活 动 范 围 ， 使 现 在 的 中 学 生 们 很 少 有 生 活 的 体 验 和 真 实 的 感 情 。
T0-A0 越 来 越 重 的 升 学 压 力 和 课 业 负 担 ， 日 益 狭 窄 的 生 活 空 间 和 活 动 范 围 ， 使 现 在 的 中 学 生 们 很 少 有 生 活 的 体 验 和 真 实 的 感 情 。
A 7 9|||S|||压 力|||REQUIRED|||-NONE-|||0
T1-A0 越 来 越 激 烈 的 升 学 竞 争 和 越 来 越 重 的 课 业 负 担 ， 日 益 狭 窄 的 生 活 空 间 和 活 动 范 围 ， 使 现 在 的 中 学 生 们 很 少 有 生 活 的 体 验 和 真 实 的 感 情 。
A 3 4|||S|||激 烈|||REQUIRED|||-NONE-|||1
A 10 10|||M|||越 来 越 重 的|||REQUIRED|||-NONE-|||1

S 现 代 科 学 技 术 发 展 日 新 月 异 ， 研 究 领 域 不 断 拓 展 ； 科 学 无 禁 区 ， 不 过 并 非 没 有 科 学 伦 理 的 规 范 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 老 舍 经 典 话 剧 《 茶 馆 》 将 首 次 在 我 市 艺 术 中 心 大 剧 院 上 演 ， 这 出 由 濮 存 昕 等 众 多 大 腕 共 同 演 绎 的 话 剧 日 前 正 在 紧 张 的 排 练 之 中 。
T0-A0 老 舍 经 典 话 剧 《 茶 馆 》 将 首 次 在 我 市 艺 术 中 心 大 剧 院 上 演 ， 这 出 由 濮 存 昕 等 众 多 大 腕 共 同 演 绎 的 话 剧 目 前 正 在 紧 张 的 排 练 之 中 。
A 44 45|||S|||目|||REQUIRED|||-NONE-|||0
T1-A0 老 舍 经 典 话 剧 《 茶 馆 》 将 首 次 在 我 市 艺 术 中 心 大 剧 院 上 演 ， 这 出 由 濮 存 昕 等 众 多 大 腕 共 同 演 绎 的 话 剧 日 前 在 紧 张 的 排 练 之 中 。
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 青 岛 市 政 府 近 日 出 台 规 定 ， 到 2017 年 底 ， 中 小 学 体 育 场 地 设 施 具 备 条 件 将 全 部 向 社 会 公 众 开 放 。
T0-A0 青 岛 市 政 府 近 日 出 台 规 定 ， 到 2017 年 底 ， 具 备 条 件 的 中 小 学 体 育 场 地 设 施 将 全 部 向 社 会 公 众 开 放 。
A 17 30|||W|||具 备 条 件 的 中 小 学 体 育 场 地 设 施|||REQUIRED|||-NONE-|||0
T1-A0 青 岛 市 政 府 近 日 出 台 规 定 ， 到 2017 年 底 ， 中 小 学 体 育 场 地 设 施 具 备 条 件 后 将 全 部 向 社 会 公 众 开 放 。
A 30 30|||M|||后|||REQUIRED|||-NONE-|||1

S 学 校 相 关 负 责 人 介 绍 ， 今 年 清 华 将 在 全 国 各 省 份 打 破 以 往 按 传 统 专 业 和 院 系 招 生 ， 所 有 本 科 招 生 专 业 调 整 为 16 大 类 。
T0-A0 学 校 相 关 负 责 人 介 绍 ， 今 年 清 华 将 在 全 国 各 省 份 打 破 以 往 按 传 统 专 业 和 院 系 招 生 的 格 局 ， 所 有 本 科 招 生 专 业 调 整 为 16 大 类 。
A 35 35|||M|||的 格 局|||REQUIRED|||-NONE-|||0
T1-A0 学 校 相 关 负 责 人 介 绍 ， 今 年 清 华 将 在 全 国 各 省 份 打 破 以 往 按 传 统 专 业 和 院 系 招 生 的 规 则 ， 所 有 本 科 招 生 专 业 调 整 为 16 大 类 。
A 35 35|||M|||的 规 则|||REQUIRED|||-NONE-|||1

S 解 放 前 ， 爸 爸 和 哥 哥 挣 来 的 钱 还 不 够 养 活 一 家 人 的 生 活 。
T0-A0 解 放 前 ， 爸 爸 和 哥 哥 挣 来 的 钱 还 不 够 养 活 一 家 人 。
A 21 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 解 放 前 ， 爸 爸 和 哥 哥 挣 来 的 钱 还 不 够 一 家 人 的 生 活 。
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 心 理 学 家 认 为 ， 让 孩 子 讲 故 事 有 助 于 培 养 孩 子 的 语 言 表 达 水 平 。
T0-A0 心 理 学 家 认 为 ， 让 孩 子 讲 故 事 有 助 于 提 高 孩 子 的 语 言 表 达 水 平 。
A 16 18|||S|||提 高|||REQUIRED|||-NONE-|||0
T1-A0 心 理 学 家 认 为 ， 让 孩 子 讲 故 事 有 助 于 培 养 孩 子 的 语 言 表 达 能 力 。
A 25 27|||S|||能 力|||REQUIRED|||-NONE-|||1

S 新 华 社 《 经 济 参 考 报 》 撰 文 指 出 ， 虽 然 多 数 城 市 工 资 总 额 在 提 升 ， 但 是 扣 除 物 价 上 涨 因 素 后 ， 实 际 上 多 数 地 方 的 工 资 呈 下 降 态 势 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 中 国 高 铁 受 到 国 内 外 广 泛 质 疑 的 敏 感 期 ， 对 重 大 的 事 故 调 查 和 召 回 事 件 采 取 更 公 开 、 更 坦 诚 的 态 度 ， 才 是 立 足 高 铁 发 展 大 局 ， 营 造 正 常 发 展 环 境 的 明 智 之 举 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 有 一 个 印 象 ， 喜 欢 搞 理 论 的 人 多 ， 肯 在 观 察 、 实 验 上 用 功 夫 的 人 少 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 小 品 这 种 表 演 形 式 ， 每 届 春 节 晚 会 都 会 让 观 众 抹 几 把 感 动 的 泪 水 ， 有 时 甚 至 达 到 让 人 欢 喜 让 人 忧 、 台 上 台 下 齐 动 情 。 但 是 ， 看 得 多 了 ， 你 就 会 觉 得 小 品 有 点 矫 情 、 煽 情 。
T0-A0 小 品 这 种 表 演 形 式 ， 每 届 春 节 晚 会 都 会 让 观 众 抹 几 把 感 动 的 泪 水 ， 有 时 甚 至 达 到 让 人 欢 喜 让 人 忧 、 台 上 台 下 齐 动 情 的 地 步 。 但 是 ， 看 得 多 了 ， 你 就 会 觉 得 小 品 有 点 矫 情 、 煽 情 。
A 50 50|||M|||的 地 步|||REQUIRED|||-NONE-|||0
T1-A0 小 品 这 种 表 演 形 式 ， 每 届 春 节 晚 会 都 会 让 观 众 抹 几 把 感 动 的 泪 水 ， 有 时 甚 至 达 到 让 人 欢 喜 让 人 忧 、 台 上 台 下 齐 动 情 的 效 果 。 但 是 ， 看 得 多 了 ， 你 就 会 觉 得 小 品 有 点 矫 情 、 煽 情 。
A 50 50|||M|||的 效 果|||REQUIRED|||-NONE-|||1

S 国 产 大 飞 机 C919 首 飞 成 功 后 ， 各 参 研 参 试 单 位 纷 纷 表 示 ， 要 发 奋 努 力 把 大 型 客 机 打 造 成 建 设 创 新 型 国 家 和 制 造 强 国 的 标 志 性 工 程 。
T0-A0 国 产 大 飞 机 C919 首 飞 成 功 后 ， 各 参 研 参 试 单 位 纷 纷 表 示 ， 要 发 奋 努 力 把 大 型 客 机 项 目 打 造 成 建 设 创 新 型 国 家 和 制 造 强 国 的 标 志 性 工 程 。
A 34 34|||M|||项 目|||REQUIRED|||-NONE-|||0

S 今 年 3 月 中 旬 ， 全 世 界 的 人 们 都 在 关 注 韩 国 棋 手 李 世 石 与 人 工 智 能 阿 尔 法 的 围 棋 大 战 ， 其 实 很 多 人 并 不 是 关 心 围 棋 ， 而 是 关 心 智 能 化 时 代 人 类 在 未 来 的 命 运 。
T0-A0 今 年 3 月 中 旬 ， 全 世 界 的 人 们 都 在 关 注 韩 国 棋 手 李 世 石 与 人 工 智 能 阿 尔 法 的 围 棋 大 战 ， 其 实 很 多 人 并 不 是 关 心 围 棋 ， 而 是 关 心 在 未 来 智 能 化 时 代 人 类 的 命 运 。
A 55 65|||W|||在 未 来 智 能 化 时 代 人 类|||REQUIRED|||-NONE-|||0

S 政 府 部 门 既 要 明 确 其 与 慈 善 组 织 的 关 系 ， 也 要 加 强 对 慈 善 组 织 和 慈 善 活 动 的 管 理 ， 这 样 才 能 为 慈 善 事 业 发 展 注 入 不 竭 的 动 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 几 乎 每 个 网 络 使 用 者 都 体 验 过 网 络 “ 黑 洞 ” ， 网 页 毫 无 原 因 地 无 法 打 开 ， 电 子 邮 件 莫 名 其 妙 地 丢 失 ， 原 因 都 可 能 是 由 于 网 络 “ 黑 洞 ” 所 致 。
T0-A0 几 乎 每 个 网 络 使 用 者 都 体 验 过 网 络 “ 黑 洞 ” ， 网 页 毫 无 原 因 地 无 法 打 开 ， 电 子 邮 件 莫 名 其 妙 地 丢 失 ， 都 可 能 是 由 于 网 络 “ 黑 洞 ” 所 致 。
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 几 乎 每 个 网 络 使 用 者 都 体 验 过 网 络 “ 黑 洞 ” ， 网 页 毫 无 原 因 地 无 法 打 开 ， 电 子 邮 件 莫 名 其 妙 地 丢 失 ， 原 因 都 可 能 是 网 络 “ 黑 洞 ” 。
A 50 52|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 58 60|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 年 来 ， 潍 坊 市 以 创 建 幸 福 和 谐 社 会 为 目 标 ， 不 断 完 善 包 括 社 区 警 务 、 医 疗 卫 生 、 文 化 娱 乐 等 在 内 的 多 元 化 服 务 体 系 ， 居 民 幸 福 指 数 明 显 提 高 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 第 86 届 奥 斯 卡 颁 奖 典 礼 上 ， 尽 管 电 影 《 地 心 引 力 》 与 预 期 相 比 只 是 囊 括 了 其 中 五 项 大 奖 ， 但 人 们 还 是 对 其 报 以 极 大 的 赞 誉 。
T0-A0 在 第 86 届 奥 斯 卡 颁 奖 典 礼 上 ， 尽 管 电 影 《 地 心 引 力 》 与 预 期 相 比 只 是 获 得 了 其 中 五 项 大 奖 ， 但 人 们 还 是 对 其 报 以 极 大 的 赞 誉 。
A 30 32|||S|||获 得|||REQUIRED|||-NONE-|||0

S 被 誉 为 “ 中 国 最 有 名 农 民 ” 的 吴 仁 宝 常 在 华 西 村 为 前 来 旅 游 、 参 观 和 学 习 的 人 介 绍 华 西 村 发 展 历 程 和 他 个 人 的 思 想 ， 受 到 明 星 一 般 的 追 捧 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 过 于 放 松 的 假 期 有 可 能 带 来 一 些 可 怕 的 结 果 。 很 多 学 生 感 觉 无 事 可 做 ， 容 易 变 得 懒 散 ， 失 去 目 标 和 动 力 ， 严 重 的 会 出 现 自 卑 、 抑 郁 、 焦 虑 不 安 等 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 南 昌 至 上 海 、 杭 州 的 火 车 动 车 组 票 价 分 别 为 228 元 、 179 元 ， 而 对 应 的 普 通 列 车 硬 座 票 价 为 106 元 、 81 元 ， 相 比 之 下 ， 普 通 列 车 硬 座 票 价 要 低 一 倍 多 。
T0-A0 南 昌 至 上 海 、 杭 州 的 火 车 动 车 组 票 价 分 别 为 228 元 、 179 元 ， 而 对 应 的 普 通 列 车 硬 座 票 价 为 106 元 、 81 元 ， 相 比 之 下 ， 普 通 列 车 硬 座 票 价 要 低 一 半 多 。
A 60 61|||S|||半|||REQUIRED|||-NONE-|||0
T1-A0 南 昌 至 上 海 、 杭 州 的 火 车 动 车 组 票 价 分 别 为 228 元 、 179 元 ， 而 对 应 的 普 通 列 车 硬 座 票 价 为 106 元 、 81 元 ， 相 比 之 下 ， 普 通 列 车 硬 座 票 价 要 低 二 分 之 一 还 多 。
A 59 59|||M|||二 分 之|||REQUIRED|||-NONE-|||1
A 60 61|||S|||还|||REQUIRED|||-NONE-|||1

S 在 新 一 轮 人 事 调 整 中 ， 一 些 女 性 以 市 委 书 记 、 市 长 的 身 影 出 现 在 公 众 视 野 ， 近 日 邱 丽 新 当 选 黄 冈 市 市 长 ， 成 为 黄 冈 建 市 以 来 的 第 二 位 女 市 长 。
T0-A0 在 新 一 轮 人 事 调 整 中 ， 一 些 女 性 以 市 委 书 记 、 市 长 的 身 份 出 现 在 公 众 视 野 ， 近 日 邱 丽 新 当 选 黄 冈 市 市 长 ， 成 为 黄 冈 建 市 以 来 的 第 二 位 女 市 长 。
A 24 25|||S|||份|||REQUIRED|||-NONE-|||0
T1-A0 在 新 一 轮 人 事 调 整 中 ， 一 些 女 性 市 委 书 记 、 女 性 市 长 的 身 影 出 现 在 公 众 视 野 ， 近 日 邱 丽 新 当 选 黄 冈 市 市 长 ， 成 为 黄 冈 建 市 以 来 的 第 二 位 女 市 长 。
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 20 20|||M|||女 性|||REQUIRED|||-NONE-|||1

S 北 京 警 方 提 醒 广 大 市 民 ， 网 络 社 会 也 是 法 治 社 会 ， 公 安 机 关 也 会 依 照 相 关 法 律 规 定 对 利 用 互 联 网 编 造 或 传 播 谣 言 影 响 社 会 稳 定 的 行 为 进 行 依 法 查 处 。
T0-A0 北 京 警 方 提 醒 广 大 市 民 ， 网 络 社 会 也 是 法 治 社 会 ， 公 安 机 关 也 会 对 利 用 互 联 网 编 造 或 传 播 谣 言 影 响 社 会 稳 定 的 行 为 进 行 依 法 查 处 。
A 28 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 北 京 警 方 提 醒 广 大 市 民 ， 网 络 社 会 也 是 法 治 社 会 ， 公 安 机 关 也 会 依 照 相 关 法 律 规 定 对 利 用 互 联 网 编 造 或 传 播 谣 言 影 响 社 会 稳 定 的 行 为 进 行 查 处 。
A 60 62|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2016 最 热 韩 剧 《 太 阳 的 后 裔 》 在 中 国 首 播 时 ， 凭 借 14 ． 3 ％ 的 收 视 率 毫 无 悬 念 地 夺 得 了 荧 屏 收 视 冠 军 ， 其 收 视 率 远 超 同 时 段 其 他 电 视 剧 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 那 个 民 族 独 立 和 民 族 解 放 斗 争 风 起 云 涌 的 时 代 ， 能 激 发 人 们 的 爱 国 热 情 是 评 判 一 部 文 学 作 品 好 坏 的 非 常 重 要 的 标 准 。
T0-A0 在 那 个 民 族 独 立 和 民 族 解 放 斗 争 风 起 云 涌 的 时 代 ， 能 否 激 发 人 们 的 爱 国 热 情 是 评 判 一 部 文 学 作 品 好 坏 的 非 常 重 要 的 标 准 。
A 23 23|||M|||否|||REQUIRED|||-NONE-|||0

S “ 打 铁 还 需 自 身 硬 ” ， 习 近 平 总 书 记 用 一 句 中 国 传 统 白 话 ， 形 象 地 点 出 了 当 前 党 所 面 临 的 机 遇 和 挑 战 ， 既 是 忧 患 ， 更 是 承 诺 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 民 俗 是 民 间 流 传 的 习 俗 、 风 尚 ， 是 由 民 众 创 造 并 世 代 传 承 的 民 间 文 化 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 作 为 全 国 最 大 的 国 有 重 点 林 区 和 森 林 工 业 基 地 ， 龙 江 森 工 是 东 北 大 粮 仓 的 天 然 生 态 屏 障 ， 也 是 黑 龙 江 、 松 花 江 等 六 大 水 系 主 要 发 源 地 和 涵 养 地 ， 生 态 地 位 十 分 重 要 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 重 现 逼 真 的 大 战 争 场 景 ， 高 希 希 动 用 了 2000 人 参 与 拍 摄 ， 这 些 人 光 是 换 衣 服 都 得 起 码 三 个 小 时 。 所 以 ， 焚 书 坑 儒 、 十 面 埋 伏 、 破 釜 沉 舟 、 鸿 门 宴 、 霸 王 别 姬 等 大 家 耳 熟 能 详 的 经 典 片 段 ， 保 证 让 观 众 看 过 瘾 。
T0-A0 为 了 重 现 逼 真 的 大 战 争 场 景 ， 高 希 希 动 用 了 2000 人 参 与 拍 摄 ， 这 些 人 光 是 换 衣 服 都 得 起 码 三 个 小 时 。 所 以 ， 焚 书 坑 儒 、 十 面 埋 伏 、 破 釜 沉 舟 、 鸿 门 宴 、 霸 王 别 姬 等 大 家 耳 熟 能 详 的 经 典 桥 段 ， 保 证 让 观 众 看 过 瘾 。
A 79 80|||S|||桥|||REQUIRED|||-NONE-|||0
T1-A0 为 了 重 现 逼 真 的 大 战 争 场 景 ， 高 希 希 动 用 了 2000 人 参 与 拍 摄 ， 这 些 人 光 是 换 衣 服 起 码 都 得 三 个 小 时 。 所 以 ， 焚 书 坑 儒 、 十 面 埋 伏 、 破 釜 沉 舟 、 鸿 门 宴 、 霸 王 别 姬 等 大 家 耳 熟 能 详 的 经 典 片 段 ， 保 证 让 观 众 看 过 瘾 。
A 34 38|||W|||起 码 都 得|||REQUIRED|||-NONE-|||1

S 签 署 《 亚 洲 基 础 设 施 投 资 银 行 协 定 》 ， 标 志 着 亚 投 行 筹 建 迈 出 具 有 历 史 意 义 的 行 动 ， 展 示 了 各 方 对 成 立 亚 投 行 的 庄 严 承 诺 ， 体 现 了 各 方 共 谋 发 展 的 务 实 行 动 。
T0-A0 签 署 《 亚 洲 基 础 设 施 投 资 银 行 协 定 》 ， 标 志 着 亚 投 行 筹 建 开 展 具 有 历 史 意 义 的 行 动 ， 展 示 了 各 方 对 成 立 亚 投 行 的 庄 严 承 诺 ， 体 现 了 各 方 共 谋 发 展 的 务 实 行 动 。
A 25 27|||S|||开 展|||REQUIRED|||-NONE-|||0
T1-A0 签 署 《 亚 洲 基 础 设 施 投 资 银 行 协 定 》 ， 标 志 着 亚 投 行 筹 建 迈 出 具 有 历 史 意 义 的 一 步 ， 展 示 了 各 方 对 成 立 亚 投 行 的 庄 严 承 诺 ， 体 现 了 各 方 共 谋 发 展 的 务 实 行 动 。
A 34 36|||S|||一 步|||REQUIRED|||-NONE-|||1

S 近 日 ， 就 如 何 帮 助 微 型 企 业 走 出 困 境 的 问 题 ， 国 务 院 制 定 了 新 的 文 件 ， 这 个 文 件 从 理 论 上 和 政 策 上 作 了 详 细 的 规 定 和 深 刻 的 说 明 。
T0-A0 近 日 ， 就 如 何 帮 助 微 型 企 业 走 出 困 境 的 问 题 ， 国 务 院 制 定 了 新 的 文 件 ， 这 个 文 件 从 理 论 上 和 政 策 上 作 了 深 刻 的 说 明 和 详 细 的 规 定 。
A 45 47|||S|||深 刻|||REQUIRED|||-NONE-|||0
A 48 50|||S|||说 明|||REQUIRED|||-NONE-|||0
A 51 53|||S|||详 细|||REQUIRED|||-NONE-|||0
A 54 56|||S|||规 定|||REQUIRED|||-NONE-|||0
T0-A1 近 日 ， 就 如 何 帮 助 微 型 企 业 走 出 困 境 的 问 题 ， 国 务 院 制 定 了 新 的 文 件 ， 这 个 文 件 从 理 论 上 和 政 策 上 作 了 深 刻 的 说 明 和 详 细 的 规 定 。
A 45 56|||W|||深 刻 的 说 明 和 详 细 的 规 定|||REQUIRED|||-NONE-|||0

S 前 “ 非 洲 足 球 先 生 ” 卡 努 特 身 为 超 级 射 手 ， 在 球 场 上 用 一 次 次 的 进 球 和 助 攻 反 馈 着 北 京 国 安 队 的 信 任 ， 更 用 精 彩 绝 伦 的 表 演 征 服 了 热 情 的 球 迷 和 强 劲 的 对 手 。
T0-A0 前 “ 非 洲 足 球 先 生 ” 卡 努 特 身 为 超 级 射 手 ， 在 球 场 上 用 一 次 次 的 进 球 和 助 攻 回 馈 着 北 京 国 安 队 的 信 任 ， 更 用 精 彩 绝 伦 的 表 演 征 服 了 热 情 的 球 迷 和 强 劲 的 对 手 。
A 33 34|||S|||回|||REQUIRED|||-NONE-|||0

S 台 风 “ 海 鸥 ” 不 日 将 登 陆 我 省 ， 省 防 汛 总 局 召 开 紧 急 会 议 ， 积 极 部 署 对 该 台 风 的 研 究 分 析 、 预 先 判 断 和 灾 害 防 御 等 问 题 。
T0-A0 台 风 “ 海 鸥 ” 不 日 将 登 陆 我 省 ， 省 防 汛 总 局 召 开 紧 急 会 议 ， 积 极 部 署 对 该 台 风 的 研 究 分 析 、 预 先 判 断 和 灾 害 防 御 等 工 作 。
A 50 52|||S|||工 作|||REQUIRED|||-NONE-|||0

S 杨 绛 创 作 的 《 我 们 仨 》 ， 以 真 挚 的 情 感 和 优 美 隽 永 的 文 字 深 深 打 动 了 读 者 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 老 张 的 衣 服 比 老 李 的 衣 服 做 得 好 。
T0-A0 老 张 做 的 衣 服 比 老 李 做 的 衣 服 好 。
A 2 2|||M|||做|||REQUIRED|||-NONE-|||0
A 8 8|||M|||做|||REQUIRED|||-NONE-|||0
A 11 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 老 张 做 衣 服 比 老 李 做 衣 服 做 得 好 。
A 2 3|||S|||做|||REQUIRED|||-NONE-|||1
A 8 9|||S|||做|||REQUIRED|||-NONE-|||1

S 作 为 一 名 负 责 任 的 校 长 ， 使 她 始 终 关 注 着 学 生 的 健 康 成 长 。
T0-A0 作 为 一 名 负 责 任 的 校 长 ， 她 始 终 关 注 着 学 生 的 健 康 成 长 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 史 料 记 载 ， 蒙 军 攻 打 钓 鱼 城 时 ， 全 州 军 民 曾 三 次 修 筑 城 墙 抵 御 进 攻 ， 但 是 一 直 没 有 发 现 当 时 修 筑 的 城 墙 实 物 。
T0-A0 据 史 料 记 载 ， 蒙 军 攻 打 钓 鱼 城 时 ， 全 州 军 民 曾 三 次 修 筑 城 墙 抵 御 进 攻 ， 但 是 人 们 一 直 没 有 发 现 当 时 修 筑 的 城 墙 实 物 。
A 33 33|||M|||人 们|||REQUIRED|||-NONE-|||0

S 因 患 病 住 院 ， 83 岁 高 龄 的 黄 昆 和 正 在 美 国 的 姚 明 没 能 到 场 领 奖 。
T0-A0 患 病 住 院 的 83 岁 高 龄 的 黄 昆 和 正 在 美 国 的 姚 明 没 能 到 场 领 奖 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 5 6|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 患 病 住 院 的 83 岁 高 龄 的 黄 昆 和 正 在 美 国 的 姚 明 没 有 到 场 领 奖 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 5 6|||S|||的|||REQUIRED|||-NONE-|||1
A 22 23|||S|||有|||REQUIRED|||-NONE-|||1

S 诚 信 缺 失 对 社 会 道 德 是 毁 灭 性 的 伤 害 ， 当 前 为 公 众 深 恶 痛 绝 的 那 些 恶 性 事 件 ， 每 一 件 都 深 深 地 刻 着 背 信 弃 义 的 烙 印 和 丑 恶 心 理 。
T0-A0 诚 信 缺 失 对 社 会 道 德 是 毁 灭 性 的 伤 害 ， 当 前 为 公 众 深 恶 痛 绝 的 那 些 恶 性 事 件 ， 每 一 件 都 深 深 地 刻 着 背 信 弃 义 的 烙 印 和 揭 露 着 丑 恶 的 心 理 。
A 51 51|||M|||揭 露 着|||REQUIRED|||-NONE-|||0
A 53 53|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 诚 信 缺 失 对 社 会 道 德 是 毁 灭 性 的 伤 害 ， 当 前 为 公 众 深 恶 痛 绝 的 那 些 恶 性 事 件 ， 每 一 件 都 深 深 地 刻 着 背 信 弃 义 和 丑 恶 心 理 的 烙 印 。
A 47 55|||W|||和 丑 恶 心 理 的 烙 印|||REQUIRED|||-NONE-|||1

S 国 家 环 保 总 局 副 局 长 表 示 ， 环 保 总 局 将 重 点 研 究 如 何 利 用 绿 色 国 民 经 济 核 算 结 果 来 制 定 相 关 的 污 染 治 理 、 环 保 税 收 、 生 态 补 偿 等 经 济 管 理 。
T0-A0 国 家 环 保 总 局 副 局 长 表 示 ， 环 保 总 局 将 重 点 研 究 如 何 利 用 绿 色 国 民 经 济 核 算 结 果 来 制 定 相 关 的 污 染 治 理 、 环 保 税 收 、 生 态 补 偿 等 经 济 管 理 的 政 策 。
A 60 60|||M|||的 政 策|||REQUIRED|||-NONE-|||0
T1-A0 国 家 环 保 总 局 副 局 长 表 示 ， 环 保 总 局 将 重 点 研 究 如 何 利 用 绿 色 国 民 经 济 核 算 结 果 来 制 定 相 关 的 污 染 治 理 、 环 保 税 收 、 生 态 补 偿 等 经 济 管 理 政 策 。
A 60 60|||M|||政 策|||REQUIRED|||-NONE-|||1

S 本 着 “ 依 法 依 规 、 合 情 合 理 、 实 事 求 是 、 一 视 同 仁 ” 的 原 则 ， 黄 浦 区 政 府 会 同 有 关 社 会 组 织 共 同 研 究 制 定 了 外 滩 拥 挤 踩 踏 事 件 遇 难 人 员 家 属 救 助 方 案 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 史 诗 战 争 巨 片 《 金 陵 十 三 钗 》 ， 不 同 于 之 前 反 映 南 京 大 屠 杀 电 影 的 单 色 调 ， 以 崭 新 的 视 觉 、 斑 斓 的 色 彩 征 服 了 不 少 颇 为 挑 剔 的 观 众 的 口 味 。
T0-A0 史 诗 战 争 巨 片 《 金 陵 十 三 钗 》 ， 不 同 于 之 前 反 映 南 京 大 屠 杀 电 影 的 单 色 调 ， 以 崭 新 的 视 觉 、 斑 斓 的 色 彩 征 服 了 不 少 颇 为 挑 剔 的 观 众 。
A 57 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 史 诗 战 争 巨 片 《 金 陵 十 三 钗 》 ， 不 同 于 之 前 反 映 南 京 大 屠 杀 电 影 的 单 色 调 ， 以 崭 新 的 视 觉 、 斑 斓 的 色 彩 满 足 了 不 少 颇 为 挑 剔 的 观 众 的 口 味 。
A 45 47|||S|||满 足|||REQUIRED|||-NONE-|||1

S 为 了 帮 助 大 学 生 创 作 落 地 ， 组 委 会 开 展 了 “ 创 意 无 界 大 讲 堂 ” ， 邀 请 与 本 届 大 赛 相 关 的 业 界 精 英 对 参 赛 大 学 生 进 行 专 业 知 识 的 辅 导 。
T0-A0 为 了 帮 助 大 学 生 创 作 落 地 ， 组 委 会 开 展 了 “ 创 意 无 界 大 讲 堂 ” 活 动 ， 邀 请 与 本 届 大 赛 相 关 的 业 界 精 英 对 参 赛 大 学 生 进 行 专 业 知 识 的 辅 导 。
A 27 27|||M|||活 动|||REQUIRED|||-NONE-|||0

S 习 近 平 不 但 读 书 多 ， 而 且 对 文 学 有 很 高 的 鉴 赏 力 ， 譬 如 谈 到 陀 思 妥 耶 夫 斯 基 和 托 尔 斯 泰 时 ， 他 说 陀 思 妥 耶 夫 斯 基 有 深 度 ， 托 尔 斯 泰 有 广 度 ， 他 个 人 更 喜 欢 托 尔 斯 泰 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 些 食 品 安 全 专 家 认 为 ， 农 夫 山 泉 和 统 一 企 业 3 种 饮 料 中 砷 含 量 超 标 的 事 件 是 由 一 连 串 不 应 该 发 生 的 “ 低 概 率 事 件 ” 和 “ 低 级 错 误 ” 构 成 的 ， 如 此 巧 合 ， 实 属 罕 见 。
T0-A0 一 些 食 品 安 全 专 家 认 为 ， 统 一 企 业 3 种 饮 料 和 农 夫 山 泉 中 砷 含 量 超 标 的 事 件 是 由 一 连 串 不 应 该 发 生 的 “ 低 概 率 事 件 ” 和 “ 低 级 错 误 ” 构 成 的 ， 如 此 巧 合 ， 实 属 罕 见 。
A 11 24|||W|||统 一 企 业 3 种 饮 料 和 农 夫 山 泉|||REQUIRED|||-NONE-|||0
T1-A0 一 些 食 品 安 全 专 家 认 为 ， 农 夫 山 泉 和 统 一 两 家 企 业 的 3 种 饮 料 中 砷 含 量 超 标 的 事 件 是 由 一 连 串 不 应 该 发 生 的 “ 低 概 率 事 件 ” 和 “ 低 级 错 误 ” 构 成 的 ， 如 此 巧 合 ， 实 属 罕 见 。
A 18 18|||M|||两 家|||REQUIRED|||-NONE-|||1
A 20 20|||M|||的|||REQUIRED|||-NONE-|||1

S “ 熟 读 唐 诗 三 百 首 ， 不 会 吟 诗 也 会 吟 ” 这 句 话 ， 写 诗 的 适 用 ， 为 文 的 也 适 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 过 数 月 的 连 续 施 工 ， 铜 陵 长 江 大 桥 已 经 实 现 边 跨 钢 梁 高 精 度 合 龙 ， 其 630 米 的 主 跨 正 进 行 最 后 一 节 15 米 钢 梁 的 架 设 对 接 调 整 ， 预 计 12 月 16 日 大 桥 合 龙 贯 通 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 开 展 农 业 实 用 技 术 培 训 ， 让 每 个 贫 困 户 能 够 掌 握 一 两 门 种 植 或 养 殖 技 术 ， 在 增 收 的 同 时 也 能 增 智 ， 这 是 文 化 扶 贫 的 重 要 手 段 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 竞 聘 考 核 上 岗 的 人 事 制 度 改 革 ， 对 于 那 些 不 思 进 取 、 得 过 且 过 的 干 部 ， 的 确 会 感 到 很 大 的 压 力 。
T0-A0 那 些 不 思 进 取 、 得 过 且 过 的 干 部 对 于 竞 聘 考 核 上 岗 的 人 事 制 度 改 革 ， 的 确 会 感 到 很 大 的 压 力 。
A 0 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 30|||M|||对 于 竞 聘 考 核 上 岗 的 人 事 制 度 改 革|||REQUIRED|||-NONE-|||0
T1-A0 对 于 竞 聘 考 核 上 岗 的 人 事 制 度 改 革 ， 那 些 不 思 进 取 、 得 过 且 过 的 干 部 ， 的 确 会 感 到 很 大 的 压 力 。
A 0 16|||W|||对 于 竞 聘 考 核 上 岗 的 人 事 制 度 改 革 ，|||REQUIRED|||-NONE-|||1

S 昨 晚 ， 班 主 任 找 班 长 谈 班 里 迟 到 现 象 很 严 重 的 问 题 ， 为 这 事 他 伤 透 了 脑 筋 。
T0-A0 昨 晚 ， 班 主 任 找 班 长 谈 班 里 迟 到 现 象 很 严 重 的 问 题 ， 为 这 事 班 长 伤 透 了 脑 筋 。
A 26 27|||S|||班 长|||REQUIRED|||-NONE-|||0
T1-A0 昨 晚 ， 班 主 任 找 班 长 谈 班 里 迟 到 现 象 很 严 重 的 问 题 ， 为 这 事 班 主 任 伤 透 了 脑 筋 。
A 26 27|||S|||班 主 任|||REQUIRED|||-NONE-|||1

S 《 规 划 》 指 出 ， 信 息 技 术 是 当 今 世 界 经 济 社 会 发 展 的 重 要 驱 动 力 ， 电 子 信 息 产 业 是 国 民 经 济 的 战 略 性 、 基 础 性 和 先 导 性 支 柱 ， 对 于 促 进 社 会 就 业 、 拉 动 经 济 增 长 、 调 整 产 业 结 构 、 转 变 发 展 方 式 和 维 护 国 家 安 全 具 有 十 分 重 要 的 作 用 。
T0-A0 《 规 划 》 指 出 ， 信 息 技 术 是 当 今 世 界 经 济 社 会 发 展 的 重 要 驱 动 力 ， 电 子 信 息 产 业 是 国 民 经 济 的 战 略 性 、 基 础 性 和 先 导 性 支 柱 产 业 ， 对 于 促 进 社 会 就 业 、 拉 动 经 济 增 长 、 调 整 产 业 结 构 、 转 变 发 展 方 式 和 维 护 国 家 安 全 具 有 十 分 重 要 的 作 用 。
A 54 54|||M|||产 业|||REQUIRED|||-NONE-|||0

S 难 道 我 们 能 否 认 获 得 诺 贝 尔 奖 的 屠 呦 呦 不 是 中 国 人 的 骄 傲 吗 ？
T0-A0 难 道 我 们 能 否 认 获 得 诺 贝 尔 奖 的 屠 呦 呦 是 中 国 人 的 骄 傲 吗 ？
A 17 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 喧 嚣 繁 杂 的 都 市 生 活 和 跟 车 轮 一 样 单 调 压 抑 的 忙 碌 令 你 满 脸 倦 容 的 时 候 ， 朋 友 ， 请 读 一 点 泰 戈 尔 吧 。 他 会 让 阳 光 重 新 洒 满 你 的 胸 膛 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 习 近 平 近 日 接 受 俄 罗 斯 媒 体 采 访 时 ， 曾 感 叹 自 己 的 “ 时 间 都 去 哪 儿 了 ” ， 千 龙 网 登 出 图 表 新 闻 ， 以 漫 画 和 图 表 形 式 解 读 习 近 平 上 任 后 的 工 作 行 程 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 许 多 小 学 允 许 学 生 上 课 时 喝 水 、 上 厕 所 ， 甚 至 在 老 师 讲 课 中 插 嘴 ， 这 些 历 来 被 看 作 违 反 纪 律 的 行 为 已 经 得 到 纠 正 。
T0-A0 现 在 许 多 小 学 允 许 学 生 上 课 时 喝 水 、 上 厕 所 ， 甚 至 在 老 师 讲 课 中 插 嘴 ， 这 些 历 来 被 看 作 违 反 纪 律 的 行 为 已 经 被 认 可 。
A 47 51|||S|||被 认 可|||REQUIRED|||-NONE-|||0
T1-A0 现 在 许 多 小 学 允 许 学 生 上 课 时 喝 水 、 上 厕 所 ， 甚 至 在 老 师 讲 课 中 插 嘴 ， 这 些 历 来 被 看 作 违 反 纪 律 的 行 为 现 在 已 经 被 认 可 。
A 45 45|||M|||现 在|||REQUIRED|||-NONE-|||1
A 47 51|||S|||被 认 可|||REQUIRED|||-NONE-|||1

S 被 称 为 “ 中 国 第 一 编 剧 ” 的 邹 静 之 认 为 ， 韩 剧 能 够 在 亚 洲 地 区 走 红 ， 主 要 原 因 是 韩 国 的 编 剧 和 导 演 对 传 统 文 化 的 高 度 重 视 与 深 度 发 掘 功 不 可 没 。
T0-A0 被 称 为 “ 中 国 第 一 编 剧 ” 的 邹 静 之 认 为 ， 韩 剧 能 够 在 亚 洲 地 区 走 红 ， 主 要 原 因 是 韩 国 的 编 剧 和 导 演 对 传 统 文 化 的 高 度 重 视 与 深 度 发 掘 。
A 58 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 被 称 为 “ 中 国 第 一 编 剧 ” 的 邹 静 之 认 为 ， 韩 剧 能 够 在 亚 洲 地 区 走 红 ， 韩 国 的 编 剧 和 导 演 对 传 统 文 化 的 高 度 重 视 与 深 度 发 掘 功 不 可 没 。
A 30 35|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 场 长 期 艰 苦 的 马 拉 松 式 谈 判 耗 时 将 近 两 年 左 右 ， 被 法 国 《 世 界 报 》 称 为 " 悬 念 式 的 政 治 科 技 连 续 剧 " 。
T0-A0 一 场 长 期 艰 苦 的 马 拉 松 式 谈 判 耗 时 两 年 左 右 ， 被 法 国 《 世 界 报 》 称 为 " 悬 念 式 的 政 治 科 技 连 续 剧 " 。
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 一 场 长 期 艰 苦 的 马 拉 松 式 谈 判 耗 时 将 近 两 年 ， 被 法 国 《 世 界 报 》 称 为 " 悬 念 式 的 政 治 科 技 连 续 剧 " 。
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 经 济 全 球 化 趋 势 不 可 逆 转 ， 尤 其 在 当 下 ， 以 互 联 网 、 大 数 据 、 云 计 算 、 智 能 化 等 为 特 征 的 新 经 济 模 式 ， 已 经 把 世 界 经 济 更 加 紧 密 地 联 系 在 一 起 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 读 高 二 时 ， 母 亲 病 故 ， 当 生 活 把 放 弃 求 学 与 打 工 养 家 的 两 难 选 择 推 到 面 前 时 ， 他 毫 不 犹 豫 地 选 择 了 后 者 。
T0-A0 读 高 二 时 ， 母 亲 病 故 ， 当 生 活 把 继 续 求 学 与 打 工 养 家 的 两 难 选 择 推 到 面 前 时 ， 他 毫 不 犹 豫 地 选 择 了 后 者 。
A 14 16|||S|||继 续|||REQUIRED|||-NONE-|||0
T1-A0 读 高 二 时 ， 母 亲 病 故 ， 当 生 活 把 求 学 与 打 工 养 家 的 两 难 选 择 推 到 面 前 时 ， 他 毫 不 犹 豫 地 选 择 了 后 者 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 细 长 的 双 腿 的 仙 鹤 ， 身 材 苗 条 的 白 鹳 ， 在 画 中 与 人 物 和 环 境 十 分 和 谐 地 组 合 在 一 起 。
T0-A0 双 腿 细 长 的 仙 鹤 ， 身 材 苗 条 的 白 鹳 ， 在 画 中 与 人 物 和 环 境 十 分 和 谐 地 组 合 在 一 起 。
A 0 5|||W|||双 腿 细 长|||REQUIRED|||-NONE-|||0

S 俄 罗 斯 总 理 普 京 谴 责 多 国 部 队 对 利 比 亚 的 军 事 行 动 ， 指 出 安 理 会 决 议 “ 存 在 缺 陷 和 不 足 ” ， 任 何 国 家 都 无 权 干 涉 利 国 内 政 治 冲 突 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 许 多 小 学 允 许 学 生 上 课 时 喝 水 、 上 厕 所 ， 甚 至 在 老 师 讲 课 中 插 嘴 ， 这 些 历 来 被 看 来 违 反 纪 律 的 行 为 已 经 得 到 纠 正 。
T0-A0 现 在 许 多 小 学 允 许 学 生 上 课 时 喝 水 、 上 厕 所 ， 甚 至 在 老 师 讲 课 中 插 嘴 ， 这 些 行 为 历 来 被 看 作 违 反 纪 律 ， 如 今 这 种 错 误 看 法 已 经 得 到 纠 正 。
A 33 33|||M|||行 为|||REQUIRED|||-NONE-|||0
A 37 38|||S|||作|||REQUIRED|||-NONE-|||0
A 42 45|||S|||， 如 今 这 种 错 误 看 法|||REQUIRED|||-NONE-|||0
T1-A0 现 在 许 多 小 学 允 许 学 生 上 课 时 喝 水 、 上 厕 所 ， 甚 至 在 老 师 讲 课 中 插 嘴 ， 这 些 行 为 历 来 被 看 作 是 违 反 纪 律 的 ， 但 如 今 已 经 得 到 纠 正 。
A 33 33|||M|||行 为|||REQUIRED|||-NONE-|||1
A 37 38|||S|||作 是|||REQUIRED|||-NONE-|||1
A 43 45|||S|||， 但 如 今|||REQUIRED|||-NONE-|||1

S 湖 北 对 居 住 区 违 法 建 筑 的 查 处 实 行 联 合 认 定 ， 约 谈 教 育 ， 冻 结 房 产 ， 媒 体 曝 光 和 强 制 拆 除 ， 今 年 3 月 至 今 ， 武 汉 市 已 拆 除 居 住 区 内 违 法 建 筑 217 ##2 处 。
T0-A0 湖 北 对 居 住 区 违 法 建 筑 的 查 处 实 行 联 合 认 定 ， 约 谈 教 育 ， 冻 结 房 产 ， 媒 体 曝 光 和 强 制 拆 除 的 措 施 ， 今 年 3 月 至 今 ， 武 汉 市 已 拆 除 居 住 区 内 违 法 建 筑 217 ##2 处 。
A 39 39|||M|||的 措 施|||REQUIRED|||-NONE-|||0
T1-A0 湖 北 对 居 住 区 违 法 建 筑 的 查 处 实 行 联 合 认 定 ， 约 谈 教 育 ， 冻 结 房 产 ， 媒 体 曝 光 和 强 制 拆 除 的 流 程 ， 今 年 3 月 至 今 ， 武 汉 市 已 拆 除 居 住 区 内 违 法 建 筑 217 ##2 处 。
A 39 39|||M|||的 流 程|||REQUIRED|||-NONE-|||1

S 他 去 世 以 后 ， 群 众 虽 然 怀 念 他 ， 但 艺 术 界 却 不 把 他 列 为 艺 术 家 。
T0-A0 他 去 世 以 后 ， 虽 然 群 众 怀 念 他 ， 但 艺 术 界 却 不 把 他 列 为 艺 术 家 。
A 6 10|||W|||虽 然 群 众|||REQUIRED|||-NONE-|||0

S 《 史 蒂 夫 • 乔 布 斯 传 》 丰 富 而 系 统 地 介 绍 了 史 蒂 夫 • 乔 布 斯 有 如 过 山 车 般 精 彩 的 人 生 ， 乔 布 斯 的 那 份 感 悟 与 激 情 ， 真 诚 与 不 舍 感 动 着 每 一 位 读 者 。
T0-A0 《 史 蒂 夫 • 乔 布 斯 传 》 系 统 地 介 绍 了 史 蒂 夫 • 乔 布 斯 有 如 过 山 车 般 精 彩 的 人 生 ， 乔 布 斯 的 那 份 感 悟 与 激 情 ， 真 诚 与 不 舍 感 动 着 每 一 位 读 者 。
A 10 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 《 史 蒂 夫 • 乔 布 斯 传 》 全 面 地 介 绍 了 史 蒂 夫 • 乔 布 斯 有 如 过 山 车 般 精 彩 的 人 生 ， 乔 布 斯 的 那 份 感 悟 与 激 情 ， 真 诚 与 不 舍 感 动 着 每 一 位 读 者 。
A 10 15|||S|||全 面|||REQUIRED|||-NONE-|||1
T2-A0 《 史 蒂 夫 • 乔 布 斯 传 》 全 面 而 系 统 地 介 绍 了 史 蒂 夫 • 乔 布 斯 有 如 过 山 车 般 精 彩 的 人 生 ， 乔 布 斯 的 那 份 感 悟 与 激 情 ， 真 诚 与 不 舍 感 动 着 每 一 位 读 者 。
A 10 12|||S|||全 面|||REQUIRED|||-NONE-|||2

S 以 计 算 机 、 通 讯 技 术 为 核 心 的 现 代 信 息 技 术 ， 与 文 字 、 电 报 、 电 话 、 广 播 等 传 统 信 息 手 段 相 比 ， 具 有 独 特 性 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 电 信 业 内 人 士 报 料 ， “ 高 额 吸 费 电 话 ” 之 所 以 能 大 行 其 道 ， 是 因 为 电 信 运 营 商 参 与 了 不 法 垃 圾 短 信 公 司 和 声 讯 服 务 台 的 收 益 分 成 的 结 果 。
T0-A0 据 电 信 业 内 人 士 报 料 ， “ 高 额 吸 费 电 话 ” 之 所 以 能 大 行 其 道 ， 是 电 信 运 营 商 参 与 了 不 法 垃 圾 短 信 公 司 和 声 讯 服 务 台 的 收 益 分 成 的 结 果 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 电 信 业 内 人 士 报 料 ， “ 高 额 吸 费 电 话 ” 之 所 以 能 大 行 其 道 ， 是 因 为 电 信 运 营 商 参 与 了 不 法 垃 圾 短 信 公 司 和 声 讯 服 务 台 的 收 益 分 成 。
A 57 60|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 据 中 新 网 10 月 6 日 报 道 ， 苹 果 公 司 的 前 任 首 席 执 行 官 乔 布 斯 已 经 去 世 ， 并 在 其 官 方 网 站 登 出 讣 告 。
T0-A0 据 中 新 网 10 月 6 日 报 道 ， 苹 果 公 司 的 前 任 首 席 执 行 官 乔 布 斯 已 经 去 世 ， 苹 果 公 司 在 其 官 方 网 站 登 出 讣 告 。
A 31 32|||S|||苹 果 公 司|||REQUIRED|||-NONE-|||0

S 富 有 开 拓 精 神 的 当 代 青 年 是 中 国 梦 的 实 现 者 、 助 跑 者 和 寄 托 者 ， 他 们 正 在 用 自 己 的 实 际 行 动 托 起 中 国 梦 。
T0-A0 富 有 开 拓 精 神 的 当 代 青 年 是 中 国 梦 的 寄 托 者 、 助 跑 者 和 实 现 者 ， 他 们 正 在 用 自 己 的 实 际 行 动 托 起 中 国 梦 。
A 16 26|||W|||寄 托 者 、 助 跑 者 和 实 现|||REQUIRED|||-NONE-|||0

S 尽 管 义 务 教 育 阶 段 实 行 “ 免 试 就 近 入 学 ” 制 度 ， 但 仍 频 频 出 现 以 民 办 初 中 为 主 的 “ 小 升 初 ” 赶 考 现 象 十 分 突 出 ， 使 得 原 本 正 常 的 小 升 初 变 成 了 严 峻 的 “ 小 高 考 ” 。
T0-A0 尽 管 义 务 教 育 阶 段 实 行 “ 免 试 就 近 入 学 ” 制 度 ， 但 以 民 办 初 中 为 主 的 “ 小 升 初 ” 赶 考 现 象 仍 十 分 突 出 ， 使 得 原 本 正 常 的 小 升 初 变 成 了 严 峻 的 “ 小 高 考 ” 。
A 22 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 44|||M|||仍|||REQUIRED|||-NONE-|||0
T1-A0 尽 管 义 务 教 育 阶 段 实 行 “ 免 试 就 近 入 学 ” 制 度 ， 但 仍 频 频 出 现 以 民 办 初 中 为 主 的 “ 小 升 初 ” 赶 考 现 象 ， 使 得 原 本 正 常 的 小 升 初 变 成 了 严 峻 的 “ 小 高 考 ” 。
A 44 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 如 果 在 公 共 领 域 可 以 没 有 证 据 地 、 恶 意 地 怀 疑 普 通 公 民 的 善 行 ， 行 善 者 就 会 人 人 自 危 ， 社 会 就 将 面 对 无 人 行 善 的 尴 尬 局 面 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 星 期 天 ， 李 明 把 自 己 的 房 间 打 扫 得 干 干 净 净 ， 整 整 齐 齐 。
T0-A0 星 期 天 ， 李 明 把 自 己 的 房 间 打 扫 得 干 干 净 净 ， 物 品 收 拾 得 整 整 齐 齐 。
A 20 20|||M|||物 品 收 拾 得|||REQUIRED|||-NONE-|||0
T1-A0 星 期 天 ， 李 明 把 自 己 的 房 间 打 扫 得 干 干 净 净 ， 收 拾 得 整 整 齐 齐 。
A 20 20|||M|||收 拾 得|||REQUIRED|||-NONE-|||1

S 素 有 “ 江 南 第 一 大 佛 ” 之 称 的 新 昌 大 佛 ， 历 时 两 年 的 整 修 ， 恢 复 了 庄 严 巍 峨 的 面 目 。
T0-A0 素 有 “ 江 南 第 一 大 佛 ” 之 称 的 新 昌 大 佛 ， 经 过 两 年 的 整 修 ， 恢 复 了 庄 严 巍 峨 的 面 目 。
A 18 20|||S|||经 过|||REQUIRED|||-NONE-|||0

S 整 治 行 动 中 发 现 目 前 市 面 上 在 售 的 电 动 车 存 在 超 重 、 超 速 等 违 规 现 象 ， 有 些 电 动 车 经 改 装 后 时 速 可 达 每 小 时 60 公 里 。
T0-A0 整 治 行 动 中 发 现 目 前 市 面 上 在 售 的 电 动 车 存 在 超 重 、 超 速 等 违 规 现 象 ， 有 些 电 动 车 经 改 装 后 时 速 可 达 60 公 里 。
A 44 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 整 治 行 动 中 发 现 目 前 市 面 上 在 售 的 电 动 车 存 在 超 重 、 超 速 等 违 规 现 象 ， 有 些 电 动 车 经 改 装 后 速 度 可 达 每 小 时 60 公 里 。
A 40 41|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 42 42|||M|||度|||REQUIRED|||-NONE-|||1

S 一 位 农 民 向 国 家 赠 献 了 一 枚 古 代 玉 佛 珠 ， 具 有 很 高 的 工 艺 美 术 价 值 。
T0-A0 一 位 农 民 向 国 家 赠 献 了 一 枚 古 代 玉 佛 珠 ， 这 枚 玉 佛 珠 具 有 很 高 的 工 艺 美 术 价 值 。
A 18 18|||M|||这 枚 玉 佛 珠|||REQUIRED|||-NONE-|||0
T1-A0 一 位 农 民 向 国 家 赠 献 了 一 枚 古 代 玉 佛 珠 ， 这 枚 佛 珠 具 有 很 高 的 工 艺 美 术 价 值 。
A 18 18|||M|||这 枚 佛 珠|||REQUIRED|||-NONE-|||1

S 如 果 美 国 政 府 不 履 行 它 在 中 美 贸 易 协 定 . 多 种 纤 维 品 协 定 和 纺 织 品 协 议 中 所 应 承 担 的 义 务 ， 那 么 ， 任 何 人 也 难 以 预 料 中 美 两 国 之 间 的 贸 易 会 不 会 出 现 逆 转 .
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 日 前 ， 北 京 市 工 商 局 对 本 市 市 场 上 销 售 的 家 用 纺 织 类 商 品 进 行 了 质 量 检 测 ， 结 果 显 示 ， 部 分 商 品 在 标 识 、 纤 维 含 量 、 染 色 牢 度 等 项 目 上 不 符 合 相 关 标 准 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 H7N9 禽 流 感 病 毒 并 不 会 使 鸟 类 出 现 严 重 的 疾 病 ， 这 反 而 使 控 制 H7N9 病 毒 的 难 度 大 大 增 加 ， 因 为 人 们 无 法 在 禽 身 上 预 先 找 到 “ 迹 象 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 外 交 部 发 言 人 秦 刚 12 日 表 示 ， 菲 方 的 所 谓 抗 议 是 倒 打 一 耙 ， 暴 露 了 菲 方 非 法 占 据 中 国 仁 爱 礁 的 企 图 ， 中 方 敦 促 菲 方 停 止 一 切 挑 衅 行 为 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 赛 后 的 新 闻 发 布 会 上 ， 一 脸 落 寞 的 丁 俊 晖 ， 面 对 众 多 记 者 连 珠 炮 似 的 提 问 ， 只 简 单 甩 下 了 “ 我 很 累 ， 我 不 想 打 ” “ 我 技 术 不 行 ” “ 没 什 么 感 觉 ” 。
T0-A0 在 赛 后 的 新 闻 发 布 会 上 ， 一 脸 落 寞 的 丁 俊 晖 ， 面 对 众 多 记 者 连 珠 炮 似 的 提 问 ， 只 简 单 甩 下 了 “ 我 很 累 ， 我 不 想 打 ” “ 我 技 术 不 行 ” “ 没 什 么 感 觉 ” 几 句 话 。
A 64 64|||M|||几 句 话|||REQUIRED|||-NONE-|||0
T1-A0 在 赛 后 的 新 闻 发 布 会 上 ， 一 脸 落 寞 的 丁 俊 晖 ， 面 对 众 多 记 者 连 珠 炮 似 的 提 问 ， 只 简 单 甩 下 了 “ 我 很 累 ， 我 不 想 打 ” “ 我 技 术 不 行 ” “ 没 什 么 感 觉 ” 三 句 话 。
A 64 64|||M|||三 句 话|||REQUIRED|||-NONE-|||1

S 地 铁 图 书 馆 利 用 移 动 互 联 网 技 术 ， 在 车 厢 内 向 公 众 推 荐 免 费 电 子 书 ， 组 织 定 期 主 题 文 化 活 动 ， 让 一 辆 辆 列 车 化 身 为 一 座 座 移 动 图 书 馆 。
T0-A0 地 铁 图 书 馆 利 用 移 动 互 联 网 技 术 ， 在 车 厢 内 向 公 众 推 荐 免 费 电 子 书 ， 组 织 定 期 的 主 题 文 化 活 动 ， 让 一 辆 辆 列 车 化 身 为 一 座 座 移 动 图 书 馆 。
A 34 34|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 地 铁 图 书 馆 利 用 移 动 互 联 网 技 术 ， 在 车 厢 内 向 公 众 推 荐 免 费 电 子 书 ， 定 期 组 织 主 题 文 化 活 动 ， 让 一 辆 辆 列 车 化 身 为 一 座 座 移 动 图 书 馆 。
A 30 34|||W|||定 期 组 织|||REQUIRED|||-NONE-|||1

S 煨 桑 是 一 种 既 古 老 又 普 遍 的 藏 俗 ， 有 着 固 定 的 仪 式 ： 先 把 柏 树 枝 和 香 草 堆 在 山 头 或 河 岸 的 空 地 上 ， 中 间 放 上 糌 粑 或 五 谷 ， 然 后 洒 上 几 滴 水 ， 点 燃 以 祭 祀 神 灵 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2017 年 5 月 14 日 至 15 日 ， “ 一 带 一 路 ” 国 际 合 作 高 峰 论 坛 在 北 京 隆 重 举 行 ， 来 自 130 多 个 国 家 和 70 多 个 国 际 组 织 的 约 1500 多 名 代 表 参 加 了 这 次 论 坛 的 高 级 别 会 议 。
T0-A0 2017 年 5 月 14 日 至 15 日 ， “ 一 带 一 路 ” 国 际 合 作 高 峰 论 坛 在 北 京 隆 重 举 行 ， 来 自 130 多 个 国 家 和 70 多 个 国 际 组 织 的 1500 多 名 代 表 参 加 了 这 次 论 坛 的 高 级 别 会 议 。
A 48 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2017 年 5 月 14 日 至 15 日 ， “ 一 带 一 路 ” 国 际 合 作 高 峰 论 坛 在 北 京 隆 重 举 行 ， 来 自 130 多 个 国 家 和 70 多 个 国 际 组 织 的 约 1500 名 代 表 参 加 了 这 次 论 坛 的 高 级 别 会 议 。
A 50 51|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 日 下 水 的 大 型 画 舫 的 外 形 与 颐 和 园 的 石 舫 极 为 酷 似 。
T0-A0 近 日 下 水 的 大 型 画 舫 的 外 形 与 颐 和 园 的 石 舫 极 为 相 似 。
A 21 22|||S|||相|||REQUIRED|||-NONE-|||0
T1-A0 近 日 下 水 的 大 型 画 舫 的 外 形 与 颐 和 园 的 石 舫 酷 似 。
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 美 国 当 局 虽 然 已 经 预 测 到 飓 风 “ 马 修 ” 的 规 模 并 进 行 了 救 灾 部 署 ， 可 是 ， 在 “ 马 修 ” 真 正 席 卷 美 国 之 时 ， 还 是 给 美 国 造 成 了 重 创 。
T0-A0 虽 然 美 国 当 局 已 经 预 测 到 飓 风 “ 马 修 ” 的 规 模 并 进 行 了 救 灾 部 署 ， 可 是 ， 在 “ 马 修 ” 真 正 席 卷 美 国 之 时 ， 还 是 给 美 国 造 成 了 重 创 。
A 0 6|||W|||虽 然 美 国 当 局|||REQUIRED|||-NONE-|||0
T1-A0 虽 然 美 国 当 局 已 经 预 测 到 飓 风 “ 马 修 ” 的 规 模 并 进 行 了 救 灾 部 署 ， 可 是 ， “ 马 修 ” 在 真 正 席 卷 美 国 之 时 ， 还 是 给 美 国 造 成 了 重 创 。
A 0 6|||W|||虽 然 美 国 当 局|||REQUIRED|||-NONE-|||1
A 32 37|||W|||“ 马 修 ” 在|||REQUIRED|||-NONE-|||1

S 陶 渊 明 在 当 时 只 以 隐 士 身 份 著 称 ， 文 学 创 作 并 没 有 得 到 高 度 的 评 价 ， 是 因 为 他 平 淡 自 然 的 风 格 与 时 人 崇 尚 的 华 丽 文 风 不 合 造 成 的 。
T0-A0 陶 渊 明 在 当 时 只 以 隐 士 身 份 著 称 ， 文 学 创 作 并 没 有 得 到 高 度 的 评 价 ， 是 因 为 他 平 淡 自 然 的 风 格 与 时 人 崇 尚 的 华 丽 文 风 不 合 。
A 53 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 徐 经 理 一 走 进 瑞 芳 的 办 公 室 ， 马 上 给 她 拉 到 了 靠 窗 户 的 小 圆 桌 前 。
T0-A0 徐 经 理 一 走 进 瑞 芳 的 办 公 室 ， 马 上 给 瑞 芳 拉 到 了 靠 窗 户 的 小 圆 桌 前 。
A 16 17|||S|||瑞 芳|||REQUIRED|||-NONE-|||0
T1-A0 徐 经 理 一 走 进 瑞 芳 的 办 公 室 ， 马 上 被 瑞 芳 拉 到 了 靠 窗 户 的 小 圆 桌 前 。
A 15 17|||S|||被 瑞 芳|||REQUIRED|||-NONE-|||1

S 华 尔 街 的 五 大 银 行 的 首 席 执 行 长 的 年 薪 酬 是 动 辄 上 亿 的 天 价 ， 而 高 薪 换 来 的 ， 却 是 定 时 炸 弹 的 爆 炸 ： 贝 尔 斯 登 消 亡 ， 雷 曼 兄 弟 倒 闭 ， 陷 入 破 产 危 机 的 美 林 证 券 被 美 国 银 行 收 购 ， 摩 根 士 丹 利 和 高 盛 也 摇 摇 欲 坠 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 目 前 一 些 学 校 成 立 的 学 生 行 为 自 律 仲 裁 庭 是 一 种 不 同 于 传 统 灌 输 式 教 育 的 、 别 开 生 面 的 教 育 手 段 。
T0-A0 目 前 一 些 学 校 成 立 学 生 行 为 自 律 仲 裁 庭 是 一 种 不 同 于 传 统 灌 输 式 教 育 的 、 别 开 生 面 的 教 育 手 段 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 目 前 一 些 学 校 成 立 的 学 生 行 为 自 律 仲 裁 庭 是 一 种 不 同 于 传 统 灌 输 式 教 育 的 、 别 开 生 面 的 教 育 机 构 。
A 40 42|||S|||机 构|||REQUIRED|||-NONE-|||1
T2-A0 目 前 一 些 学 校 成 立 的 学 生 行 为 自 律 仲 裁 庭 是 一 种 不 同 于 传 统 灌 输 式 教 育 的 、 别 开 生 面 的 教 育 媒 介 。
A 40 42|||S|||媒 介|||REQUIRED|||-NONE-|||2

S 保 障 城 乡 特 困 人 员 的 基 本 生 活 ， 是 完 善 社 会 救 助 体 系 、 编 密 织 牢 民 生 安 全 网 的 重 要 举 措 ， 也 是 打 赢 脱 贫 攻 坚 战 、 全 面 建 成 小 康 社 会 的 必 然 要 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 成 都 外 国 语 学 校 出 台 “ 手 机 不 进 入 教 学 楼 ” “ 在 校 期 间 禁 止 网 购 ” 的 政 策 ， 对 那 些 已 经 习 惯 使 用 手 机 进 行 网 购 的 同 学 ， 的 确 会 感 到 很 不 适 应 ， 但 一 些 家 长 还 是 认 为 此 举 是 必 要 的 。
T0-A0 成 都 外 国 语 学 校 出 台 “ 手 机 不 进 入 教 学 楼 ” “ 在 校 期 间 禁 止 网 购 ” 的 政 策 ， 对 那 些 已 经 习 惯 使 用 手 机 进 行 网 购 的 同 学 来 说 ， 的 确 会 感 到 很 不 适 应 ， 但 一 些 家 长 还 是 认 为 此 举 是 必 要 的 。
A 51 51|||M|||来 说|||REQUIRED|||-NONE-|||0
T1-A0 成 都 外 国 语 学 校 出 台 “ 手 机 不 进 入 教 学 楼 ” “ 在 校 期 间 禁 止 网 购 ” 的 政 策 ， 那 些 已 经 习 惯 使 用 手 机 进 行 网 购 的 同 学 ， 的 确 会 感 到 很 不 适 应 ， 但 一 些 家 长 还 是 认 为 此 举 是 必 要 的 。
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 据 新 华 社 报 道 ， 北 京 时 间 8 日 凌 晨 4 时 ， 日 本 东 京 在 阿 根 廷 首 都 布 宜 诺 斯 艾 利 斯 的 奥 委 会 全 会 上 ， 一 举 击 败 西 班 牙 的 马 德 里 和 土 耳 其 的 伊 斯 坦 布 尔 ， 获 得 2020 年 夏 季 奥 运 会 的 举 办 地 。
T0-A0 据 新 华 社 报 道 ， 北 京 时 间 8 日 凌 晨 4 时 ， 日 本 东 京 在 阿 根 廷 首 都 布 宜 诺 斯 艾 利 斯 的 奥 委 会 全 会 上 ， 一 举 击 败 西 班 牙 的 马 德 里 和 土 耳 其 的 伊 斯 坦 布 尔 ， 成 为 2020 年 夏 季 奥 运 会 的 举 办 地 。
A 65 67|||S|||成 为|||REQUIRED|||-NONE-|||0
T1-A0 据 新 华 社 报 道 ， 北 京 时 间 8 日 凌 晨 4 时 ， 日 本 东 京 在 阿 根 廷 首 都 布 宜 诺 斯 艾 利 斯 的 奥 委 会 全 会 上 ， 一 举 击 败 西 班 牙 的 马 德 里 和 土 耳 其 的 伊 斯 坦 布 尔 ， 获 得 2020 年 夏 季 奥 运 会 的 举 办 权 。
A 77 78|||S|||权|||REQUIRED|||-NONE-|||1

S “ 有 偿 新 闻 ” 应 当 受 到 严 肃 批 评 ， 这 是 极 其 错 误 的 。
T0-A0 “ 有 偿 新 闻 ” 是 极 其 错 误 的 ， 应 当 受 到 严 肃 批 评 。
A 6 6|||M|||是 极 其 错 误 的 ，|||REQUIRED|||-NONE-|||0
A 14 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 有 偿 新 闻 ” 应 当 受 到 严 肃 批 评 ， “ 有 偿 新 闻 ” 是 极 其 错 误 的 。
A 15 16|||S|||“ 有 偿 新 闻 ”|||REQUIRED|||-NONE-|||1

S 我 们 所 倡 导 的 “ 工 匠 精 神 ” 经 不 仅 仅 体 现 在 更 多 的 普 通 人 身 上 ， 它 还 应 体 现 在 少 部 分 具 备 高 超 技 艺 的 人 身 上 ， 唯 有 如 此 ， 才 能 凸 显 出 其 真 正 的 社 会 价 值 。
T0-A0 我 们 所 倡 导 的 “ 工 匠 精 神 ” 绝 不 仅 仅 体 现 在 少 部 分 具 备 高 超 技 艺 的 人 身 上 ， 它 还 应 体 现 在 更 多 的 普 通 人 身 上 ， 唯 有 如 此 ， 才 能 凸 显 出 其 真 正 的 社 会 价 值 。
A 12 13|||S|||绝|||REQUIRED|||-NONE-|||0
A 19 21|||S|||少 部 分 具 备 高 超 技 艺|||REQUIRED|||-NONE-|||0
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 34 43|||S|||更 多|||REQUIRED|||-NONE-|||0
A 44 44|||M|||普 通|||REQUIRED|||-NONE-|||0

S 20 世 纪 后 期 ， 学 者 们 有 条 件 广 泛 接 触 西 方 人 文 社 会 科 学 ， 尽 管 在 对 其 介 绍 和 评 价 等 方 面 有 不 少 值 得 商 榷 之 处 ， 但 他 们 取 得 的 成 绩 还 是 应 当 肯 定 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 今 文 坛 ， 出 现 了 一 些 格 调 不 高 的 作 品 ， 这 些 作 品 反 映 了 某 些 作 家 丧 失 立 场 、 随 波 逐 流 、 媚 俗 竞 利 。
T0-A0 当 今 文 坛 ， 出 现 了 一 些 格 调 不 高 的 作 品 ， 这 些 作 品 反 映 了 某 些 作 家 丧 失 立 场 、 随 波 逐 流 、 媚 俗 竞 利 的 现 状 。
A 43 43|||M|||的 现 状|||REQUIRED|||-NONE-|||0

S 北 京 林 业 大 学 教 师 施 兵 通 过 查 阅 100 多 本 教 材 和 资 料 ， 撰 写 了 一 份 近 30 多 页 的 《 大 学 英 语 教 材 质 量 分 析 报 告 》 直 谏 教 育 部 。
T0-A0 北 京 林 业 大 学 教 师 施 兵 通 过 查 阅 100 多 本 教 材 和 资 料 ， 撰 写 了 一 份 近 30 页 的 《 大 学 英 语 教 材 质 量 分 析 报 告 》 直 谏 教 育 部 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 北 京 林 业 大 学 教 师 施 兵 通 过 查 阅 100 多 本 教 材 和 资 料 ， 撰 写 了 一 份 30 多 页 的 《 大 学 英 语 教 材 质 量 分 析 报 告 》 直 谏 教 育 部 。
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 一 个 民 族 能 否 崛 起 ， 取 决 于 这 个 民 族 的 素 质 的 高 低 ， 说 到 底 ， 就 是 取 决 于 这 个 国 家 的 青 年 ， 能 否 塑 造 自 己 ， 剖 析 自 己 ， 认 识 自 己 。
T0-A0 一 个 民 族 能 否 崛 起 ， 取 决 于 这 个 民 族 的 素 质 的 高 低 ， 说 到 底 ， 就 是 取 决 于 这 个 国 家 的 青 年 ， 能 否 剖 析 自 己 ， 认 识 自 己 ， 塑 造 自 己 。
A 42 54|||W|||剖 析 自 己 ， 认 识 自 己 ， 塑 造|||REQUIRED|||-NONE-|||0

S 现 代 农 业 的 保 障 体 系 包 括 农 业 科 技 、 社 会 化 服 务 、 农 产 品 加 工 、 市 场 流 通 、 信 息 咨 询 等 为 农 服 务 的 相 关 产 业 ， 该 体 系 的 完 善 程 度 事 关 提 升 农 业 现 代 化 水 平 ， 提 高 可 持 续 发 展 能 力 、 国 际 竞 争 能 力 、 农 业 抗 风 险 能 力 。
T0-A0 现 代 农 业 的 保 障 体 系 包 括 农 业 科 技 、 社 会 化 服 务 、 农 产 品 加 工 、 市 场 流 通 、 信 息 咨 询 等 为 农 服 务 的 相 关 产 业 ， 该 体 系 的 完 善 程 度 事 关 提 升 农 业 现 代 化 水 平 ， 提 高 可 持 续 发 展 能 力 、 国 际 竞 争 能 力 、 农 业 抗 风 险 能 力 的 大 局 。
A 92 92|||M|||的 大 局|||REQUIRED|||-NONE-|||0

S 关 于 中 国 人 民 抗 日 战 争 胜 利 纪 念 日 和 设 立 南 京 大 屠 杀 死 难 者 国 家 公 祭 日 的 两 份 决 定 草 案 将 在 2 月 25 日 提 交 全 国 人 大 常 委 会 审 议 。
T0-A0 关 于 确 定 中 国 人 民 抗 日 战 争 胜 利 纪 念 日 和 设 立 南 京 大 屠 杀 死 难 者 国 家 公 祭 日 的 两 份 决 定 草 案 将 在 2 月 25 日 提 交 全 国 人 大 常 委 会 审 议 。
A 2 2|||M|||确 定|||REQUIRED|||-NONE-|||0

S “ 地 坛 书 市 ” 曾 经 是 北 京 市 民 非 常 喜 爱 的 一 个 文 化 品 牌 ， 去 年 更 名 为 “ 北 京 书 市 ” 并 落 户 朝 阳 公 园 后 ， 依 旧 热 情 不 减 。
T0-A0 北 京 市 民 非 常 喜 爱 “ 地 坛 书 市 ” 这 一 文 化 品 牌 ， 在 其 去 年 更 名 为 “ 北 京 书 市 ” 并 落 户 朝 阳 公 园 后 ， 依 旧 热 情 不 减 。
A 0 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 17 18|||S|||“ 地 坛 书 市 ” 这|||REQUIRED|||-NONE-|||0
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 25|||M|||在 其|||REQUIRED|||-NONE-|||0
T1-A0 “ 地 坛 书 市 ” 曾 经 是 北 京 市 民 非 常 喜 爱 的 一 个 文 化 品 牌 ， 去 年 更 名 为 “ 北 京 书 市 ” 并 落 户 朝 阳 公 园 后 ， 北 京 市 民 依 旧 热 情 不 减 。
A 45 45|||M|||北 京 市 民|||REQUIRED|||-NONE-|||1

S 湖 南 省 人 事 厅 、 省 博 士 后 工 作 管 理 委 员 会 批 准 设 立 博 士 后 科 研 流 动 站 协 作 研 发 中 心 在 我 省 享 有 与 博 士 后 科 研 工 作 站 同 等 的 权 利 与 义 务 。
T0-A0 湖 南 省 人 事 厅 、 省 博 士 后 工 作 管 理 委 员 会 批 准 设 立 的 博 士 后 科 研 流 动 站 协 作 研 发 中 心 在 我 省 享 有 与 博 士 后 科 研 工 作 站 同 等 的 权 利 与 义 务 。
A 22 22|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 湖 南 省 人 事 厅 、 省 博 士 后 工 作 管 理 委 员 会 批 准 设 立 博 士 后 科 研 流 动 站 协 作 研 发 中 心 ， 这 种 协 作 研 发 中 心 在 我 省 享 有 与 博 士 后 科 研 工 作 站 同 等 的 权 利 与 义 务 。
A 30 30|||M|||协 作 研 发 中 心 ， 这 种|||REQUIRED|||-NONE-|||1

S 过 于 重 视 教 育 功 能 ， 文 学 作 品 会 出 现 理 性 捆 绑 感 性 ， 思 想 大 于 形 象 ， 甚 至 全 无 艺 术 性 ， 变 成 干 巴 巴 的 说 教 。
T0-A0 过 于 重 视 教 育 功 能 ， 文 学 作 品 会 出 现 理 性 捆 绑 感 性 ， 思 想 大 于 形 象 ， 甚 至 全 无 艺 术 性 ， 变 成 干 巴 巴 的 说 教 的 现 象 。
A 46 46|||M|||的 现 象|||REQUIRED|||-NONE-|||0
T1-A0 过 于 重 视 教 育 功 能 ， 文 学 作 品 会 出 现 理 性 捆 绑 感 性 ， 思 想 大 于 形 象 的 现 象 ， 甚 至 全 无 艺 术 性 ， 变 成 干 巴 巴 的 说 教 。
A 28 28|||M|||象 的 现|||REQUIRED|||-NONE-|||1

S 相 声 和 幽 默 小 品 不 仅 要 有 笑 料 ， 也 要 有 思 想 ， 让 毎 一 位 观 众 笑 过 之 后 有 所 收 获 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 厚 重 的 主 题 ， 宏 大 的 视 角 ， 恢 弘 的 架 构 ， 以 及 数 位 戏 骨 级 演 员 的 精 湛 演 出 ， 让 《 北 平 无 战 事 》 成 为 当 之 无 愧 的 品 质 剧 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 全 面 建 设 小 康 社 会 ， 建 设 社 会 主 义 现 代 化 国 家 ， 实 现 中 华 民 族 伟 大 复 兴 ， 为 我 国 广 大 有 志 青 年 提 供 了 创 造 精 彩 人 生 的 广 阔 舞 台 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 据 报 道 ， 胶 州 市 发 生 一 起 篡 改 同 学 高 考 志 愿 事 件 。 就 本 质 而 言 ， 这 种 极 端 的 方 式 展 现 了 “ 分 数 至 上 ” 的 压 力 下 学 生 紧 张 和 心 理 扭 曲 。
T0-A0 据 报 道 ， 胶 州 市 发 生 一 起 篡 改 同 学 高 考 志 愿 事 件 。 就 本 质 而 言 ， 这 种 极 端 的 方 式 展 现 了 “ 分 数 至 上 ” 的 压 力 下 学 生 紧 张 的 情 绪 和 扭 曲 的 心 理 。
A 52 55|||S|||的 情 绪 和|||REQUIRED|||-NONE-|||0
A 57 57|||M|||的 心 理|||REQUIRED|||-NONE-|||0
T1-A0 据 报 道 ， 胶 州 市 发 生 一 起 篡 改 同 学 高 考 志 愿 事 件 。 就 本 质 而 言 ， 这 种 极 端 的 方 式 展 现 了 “ 分 数 至 上 ” 的 压 力 下 学 生 紧 张 和 心 理 扭 曲 的 问 题 。
A 57 57|||M|||的 问 题|||REQUIRED|||-NONE-|||1

S 从 今 春 开 始 ， 四 川 甘 孜 州 自 筹 资 金 ， 在 学 前 教 育 免 费 基 础 上 ， 启 动 高 中 教 育 免 费 计 划 ， 进 而 实 现 十 五 年 免 费 教 育 构 架 ， 上 万 学 生 将 因 此 受 益 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 政 府 把 “ 治 污 减 霾 ” 作 为 最 大 的 民 生 工 程 ， 出 台 了 系 列 “ 铁 腕 ” 措 施 ， 大 力 治 理 水 污 染 和 大 气 污 染 ， 还 给 百 姓 碧 水 蓝 天 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 社 会 中 的 每 一 个 公 民 是 否 能 自 觉 维 护 公 共 道 德 ， 遵 守 文 明 规 范 ， 是 社 会 维 持 长 治 久 安 和 谐 发 展 的 内 在 保 障 。
T0-A0 社 会 中 的 每 一 个 公 民 能 自 觉 维 护 公 共 道 德 ， 遵 守 文 明 规 范 ， 是 社 会 维 持 长 治 久 安 和 谐 发 展 的 内 在 保 障 。
A 9 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 央 视 推 出 节 目 《 中 国 汉 字 听 写 大 会 》 ， 主 播 郭 志 坚 主 考 ， 社 科 院 专 家 当 裁 判 ， 14 岁 上 下 的 小 选 手 们 同 场 竞 技 听 写 汉 字 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 二 十 五 届 阿 姆 斯 特 丹 国 际 记 录 片 电 影 节 12 天 里 吸 引 了 20 多 万 名 观 众 ， 来 自 40 多 个 国 家 的 近 2500 名 电 影 人 、 300 多 部 电 影 前 来 参 与 。
T0-A0 第 二 十 五 届 阿 姆 斯 特 丹 国 际 记 录 片 电 影 节 12 天 里 吸 引 了 20 多 万 名 观 众 ， 来 自 40 多 个 国 家 的 近 2500 名 电 影 人 带 着 300 多 部 电 影 前 来 参 与 。
A 45 46|||S|||带 着|||REQUIRED|||-NONE-|||0
T1-A0 第 二 十 五 届 阿 姆 斯 特 丹 国 际 记 录 片 电 影 节 12 天 里 吸 引 了 20 多 万 名 观 众 ， 来 自 40 多 个 国 家 的 近 2500 名 电 影 人 携 带 300 多 部 电 影 前 来 参 与 。
A 45 46|||S|||携 带|||REQUIRED|||-NONE-|||1

S 媒 体 做 电 商 ， 要 借 鉴 和 吸 收 电 商 行 业 发 展 的 先 进 成 果 ， 走 自 己 特 色 的 “ 媒 体 电 商 ” 之 路 ， 而 不 是 照 搬 互 联 网 企 业 模 式 ， 否 则 可 能 会 水 土 不 服 。
T0-A0 媒 体 做 电 商 ， 要 借 鉴 和 吸 收 电 商 行 业 发 展 的 先 进 经 验 ， 走 自 己 特 色 的 “ 媒 体 电 商 ” 之 路 ， 而 不 是 照 搬 互 联 网 企 业 模 式 ， 否 则 可 能 会 水 土 不 服 。
A 21 23|||S|||经 验|||REQUIRED|||-NONE-|||0

S 随 着 互 联 网 的 高 速 发 展 ， 网 络 募 捐 成 为 慈 善 领 域 的 一 种 创 新 和 尝 试 ， 但 其 存 在 的 漏 洞 也 易 被 不 法 分 子 利 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 工 程 计 划 安 排 ， C919 国 产 大 型 客 机 项 目 组 还 将 开 展 航 电 、 飞 控 、 液 压 等 各 系 统 试 验 ， 机 载 系 统 集 成 试 验 和 全 机 静 力 试 验 ， 计 划 于 2016 年 首 飞 。
T0-A0 根 据 工 程 计 划 安 排 ， C919 国 产 大 型 客 机 项 目 组 还 将 开 展 航 电 、 飞 控 、 液 压 等 各 系 统 试 验 ， 机 载 系 统 集 成 试 验 和 全 机 静 力 试 验 ， C919 国 产 大 型 客 机 计 划 于 2016 年 首 飞 。
A 54 54|||M|||C919 国 产 大 型 客 机|||REQUIRED|||-NONE-|||0

S 次 贷 危 机 引 发 的 全 球 性 金 融 危 机 带 来 的 影 响 还 在 持 续 ， 随 着 经 济 全 球 化 的 日 益 深 化 ， 如 何 缓 解 就 业 压 力 已 成 为 世 界 各 国 最 大 的 难 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 通 过 科 学 实 验 ， 研 究 小 组 中 有 人 终 于 发 现 ， 萝 卜 具 有 能 降 低 血 脂 ， 软 化 血 管 ， 稳 定 血 压 ， 预 防 冠 心 病 、 动 脉 硬 化 等 症 状 的 作 用 。
T0-A0 通 过 科 学 实 验 ， 研 究 小 组 中 有 人 终 于 发 现 ， 萝 卜 具 有 能 降 低 血 脂 ， 软 化 血 管 ， 稳 定 血 压 ， 预 防 冠 心 病 、 动 脉 硬 化 等 疾 病 的 作 用 。
A 50 52|||S|||疾 病|||REQUIRED|||-NONE-|||0

S 人 是 社 会 发 展 的 主 体 ， 人 的 个 性 和 谐 是 社 会 和 谐 发 展 的 根 本 前 提 ， 同 时 ， 人 的 个 体 和 谐 又 是 自 然 和 谐 的 产 物 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 之 声 “ 新 闻 晚 高 峰 ” 报 道 ， 北 京 、 江 苏 、 上 海 、 山 东 等 省 市 目 前 相 继 传 来 酝 酿 高 考 改 革 的 消 息 ， 在 各 省 市 透 露 的 方 案 中 都 将 英 语 考 试 作 为 改 革 的 重 点 。
T0-A0 中 国 之 声 “ 新 闻 晚 高 峰 ” 报 道 ， 北 京 、 江 苏 、 上 海 、 山 东 等 省 市 目 前 相 继 传 来 酝 酿 高 考 改 革 的 消 息 ， 各 省 市 透 露 的 方 案 都 将 英 语 考 试 作 为 改 革 的 重 点 。
A 44 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 变 形 记 》 《 墙 上 的 斑 点 》 《 等 待 戈 多 》 《 百 年 孤 独 》 分 别 是 西 方 上 世 纪 20 一 70 年 代 问 世 的 表 现 主
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 面 对 央 视 记 者 “ 你 幸 福 吗 ？ ” 的 随 机 采 访 ， 有 人 直 言 “ 我 幸 福 ” ， 有 人 则 调 侃 道 “ 我 姓 曾 ” ， 这 引 发 了 网 友 的 热 议 与 追 捧 。
T0-A0 面 对 央 视 记 者 “ 你 幸 福 吗 ？ ” 的 随 机 采 访 ， 有 人 直 言 “ 我 幸 福 ” ， 有 人 则 调 侃 道 “ 我 姓 曾 ” ， 这 一 采 访 引 发 了 网 友 的 热 议 与 追 捧 。
A 42 42|||M|||一 采 访|||REQUIRED|||-NONE-|||0
T1-A0 面 对 央 视 记 者 “ 你 幸 福 吗 ？ ” 的 随 机 采 访 ， 有 人 直 言 “ 我 幸 福 ” ， 有 人 则 调 侃 道 “ 我 姓 曾 ” ， 这 一 调 侃 引 发 了 网 友 的 热 议 与 追 捧 。
A 42 42|||M|||一 调 侃|||REQUIRED|||-NONE-|||1

S 清 明 假 期 期 间 ， 上 海 泗 泾 塘 、 洞 泾 港 部 分 水 域 发 现 大 量 死 鱼 漂 浮 。 目 前 ， 松 江 公 布 初 步 调 查 结 果 ： 可 以 肯 定 的 是 可 能 因 信 徒 集 中 放 生 所 致 。
T0-A0 清 明 假 期 期 间 ， 上 海 泗 泾 塘 、 洞 泾 港 部 分 水 域 发 现 大 量 死 鱼 漂 浮 。 目 前 ， 松 江 公 布 初 步 调 查 结 果 ： 可 能 因 信 徒 集 中 放 生 所 致 。
A 43 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 清 明 假 期 期 间 ， 上 海 泗 泾 塘 、 洞 泾 港 部 分 水 域 发 现 大 量 死 鱼 漂 浮 。 目 前 ， 松 江 公 布 初 步 调 查 结 果 ： 可 能 是 因 信 徒 集 中 放 生 所 致 。
A 44 48|||S|||能|||REQUIRED|||-NONE-|||1
A 49 51|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 寻 找 最 美 乡 村 教 师 ” 公 益 摄 影 活 动 , 旨 在 通 过 镜 头 展 现 乡 村 教 师 常 年 扎 根 农 村 、 服 务 农 民 子 弟 、 奉 献 育 春 , 呼 吁 社 会 各 界 帮 助 贫 困 农 村 地 区 改 善 教 学 条 件 。
T0-A0 “ 寻 找 最 美 乡 村 教 师 ” 公 益 摄 影 活 动 , 旨 在 通 过 镜 头 展 现 乡 村 教 师 常 年 扎 根 农 村 、 服 务 农 民 子 弟 、 奉 献 育 春 的 伟 大 行 为 , 呼 吁 社 会 各 界 帮 助 贫 困 农 村 地 区 改 善 教 学 条 件 。
A 47 47|||M|||的 伟 大 行 为|||REQUIRED|||-NONE-|||0
T1-A0 “ 寻 找 最 美 乡 村 教 师 ” 公 益 摄 影 活 动 , 旨 在 通 过 镜 头 展 现 乡 村 教 师 常 年 扎 根 农 村 、 服 务 农 民 子 弟 、 奉 献 育 春 的 伟 大 精 神 , 呼 吁 社 会 各 界 帮 助 贫 困 农 村 地 区 改 善 教 学 条 件 。
A 47 47|||M|||的 伟 大 精 神|||REQUIRED|||-NONE-|||1

S 文 章 对 环 境 污 染 问 题 作 了 比 较 具 体 的 分 析 ， 同 时 也 概 括 地 介 绍 了 关 于 环 境 科 学 的 基 本 知 识 ， 人 们 对 环 境 科 学 引 起 了 重 视 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 臭 氧 在 大 气 中 的 比 例 很 少 ， 只 占 空 气 的 四 百 万 分 之 一 。
T0-A0 臭 氧 在 大 气 中 的 比 例 很 小 ， 只 占 空 气 的 四 百 万 分 之 一 。
A 10 11|||S|||小|||REQUIRED|||-NONE-|||0
T1-A0 臭 氧 在 大 气 中 很 少 ， 只 占 空 气 的 四 百 万 分 之 一 。
A 6 9|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 由 《 太 阳 的 后 裔 》 红 遍 亚 洲 的 韩 国 艺 人 宋 仲 基 被 爆 过 去 五 年 一 直 为 韩 国 儿 童 白 血 病 基 金 会 捐 款 ； 同 时 宋 仲 基 也 把 近 期 录 制 《 跑 男 》 和 《 快 乐 大 本 营 》 的 酬 劳 捐 献 给 慈 善 团 体 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 像 中 国 这 样 一 个 发 展 中 的 大 国 ， 在 城 镇 化 、 工 业 化 快 速 推 进 的 过 程 中 ， 能 够 在 生 态 文 明 建 设 领 域 取 得 目 前 的 成 就 ， 在 世 界 上 是 少 有 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 明 代 宦 官 擅 权 乱 政 ， 长 期 为 害 国 家 ， 为 害 社 会 ， 为 害 百 姓 ， 成 为 一 大 公 害 ， 这 和 中 国 封 建 社 会 政 治 制 度 始 终 都 以 中 央 集 权 的 强 化 与 巩 固 有 直 接 关 系 。
T0-A0 明 代 宦 官 擅 权 乱 政 ， 长 期 为 害 国 家 ， 为 害 社 会 ， 为 害 百 姓 ， 成 为 一 大 公 害 ， 这 和 中 国 封 建 社 会 政 治 制 度 始 终 都 以 中 央 集 权 的 强 化 与 巩 固 为 核 心 有 直 接 关 系 。
A 59 59|||M|||为 核 心|||REQUIRED|||-NONE-|||0

S 针 对 不 少 地 方 患 上 “ 土 地 财 政 依 赖 症 ” ， 专 家 指 出 政 府 既 要 集 约 使 用 土 地 ， 提 高 基 础 设 施 建 设 的 水 平 ， 又 要 削 减 不 合 理 开 支 ， 建 设 节 约 型 政 府 。
T0-A0 针 对 不 少 地 方 患 上 “ 土 地 财 政 依 赖 症 ” 的 状 况 ， 专 家 指 出 政 府 既 要 集 约 使 用 土 地 ， 提 高 基 础 设 施 建 设 的 水 平 ， 又 要 削 减 不 合 理 开 支 ， 建 设 节 约 型 政 府 。
A 17 17|||M|||的 状 况|||REQUIRED|||-NONE-|||0
T1-A0 针 对 不 少 地 方 患 上 “ 土 地 财 政 依 赖 症 ” 的 问 题 ， 专 家 指 出 政 府 既 要 集 约 使 用 土 地 ， 提 高 基 础 设 施 建 设 的 水 平 ， 又 要 削 减 不 合 理 开 支 ， 建 设 节 约 型 政 府 。
A 17 17|||M|||的 问 题|||REQUIRED|||-NONE-|||1

S 在 南 水 北 调 中 线 一 期 工 程 通 水 后 ， 已 经 惠 及 北 京 、 天 津 及 河 北 、 河 南 、 山 东 、 江 苏 等 省 的 870 ##0 万 人 ， 为 受 水 区 开 辟 了 新 的 水 源 ， 提 高 了 供 水 保 证 率 。
T0-A0 在 南 水 北 调 中 线 一 期 工 程 通 水 后 ， 这 一 工 程 已 经 惠 及 北 京 、 天 津 及 河 北 、 河 南 、 山 东 、 江 苏 等 省 的 870 ##0 万 人 ， 为 受 水 区 开 辟 了 新 的 水 源 ， 提 高 了 供 水 保 证 率 。
A 15 15|||M|||这 一 工 程|||REQUIRED|||-NONE-|||0
T1-A0 南 水 北 调 中 线 一 期 工 程 通 水 后 ， 已 经 惠 及 北 京 、 天 津 及 河 北 、 河 南 、 山 东 、 江 苏 等 省 的 870 ##0 万 人 ， 为 受 水 区 开 辟 了 新 的 水 源 ， 提 高 了 供 水 保 证 率 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 日 ， 工 信 部 发 出 通 知 ， 移 动 终 端 经 营 商 要 本 着 “ 谁 拥 有 谁 管 理 ” 的 原 则 ， 对 微 视 频 、 微 记 录 、 微 电 影 等 视 听 节 目 推 进 先 验 后 播 的 管 控 制 度 。
T0-A0 近 日 ， 工 信 部 发 出 通 知 ， 移 动 终 端 经 营 商 要 本 着 “ 谁 拥 有 谁 管 理 ” 的 原 则 ， 对 微 视 频 、 微 记 录 、 微 电 影 等 视 听 节 目 推 行 先 验 后 播 的 管 控 制 度 。
A 51 52|||S|||行|||REQUIRED|||-NONE-|||0

S 我 国 粮 食 的 生 产 ， 长 期 都 能 做 到 自 给 ， 对 有 着 十 几 亿 人 口 的 大 国 来 说 ， 是 十 分 不 易 的 ， 这 与 科 学 家 袁 隆 平 的 巨 大 贡 献 是 密 不 可 分 的 。
T0-A0 我 国 生 产 的 粮 食 ， 长 期 都 能 做 到 自 给 ， 对 有 着 十 几 亿 人 口 的 大 国 来 说 ， 是 十 分 不 易 的 ， 这 与 科 学 家 袁 隆 平 的 巨 大 贡 献 是 密 不 可 分 的 。
A 2 7|||W|||生 产 的 粮 食|||REQUIRED|||-NONE-|||0

S 为 了 拥 有 一 个 健 康 长 寿 的 生 命 ， 我 努 力 学 习 和 掌 握 生 活 的 百 科 全 书 ， 练 就 专 家 般 的 尖 锐 目 光 ， 坚 决 防 范 那 些 携 毒 的 食 品 冠 冕 堂 皇 地 进 入 本 人 嘴 巴 ， 以 维 护 生 命 的 良 好 运 转 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 自 俄 罗 斯 吞 并 克 里 米 亚 以 来 ， 促 使 欧 盟 和 美 国 不 断 寻 求 有 效 制 裁 俄 罗 斯 的 方 式 。
T0-A0 自 俄 罗 斯 吞 并 克 里 米 亚 以 来 ， 欧 盟 和 美 国 不 断 寻 求 有 效 制 裁 俄 罗 斯 的 方 式 。
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 俄 罗 斯 吞 并 克 里 米 亚 促 使 欧 盟 和 美 国 不 断 寻 求 有 效 制 裁 俄 罗 斯 的 方 式 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 10 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 执 法 部 门 对 向 未 成 年 人 出 售 、 出 租 或 以 其 他 方 式 传 播 反 动 、 淫 秽 、 暴 力 、 凶 杀 、 封 建 迷 信 的 图 书 报 刊 、 音 像 制 品 ， 应 依 法 从 重 处 罚 。
T0-A0 执 法 部 门 对 向 未 成 年 人 出 售 、 出 租 或 以 其 他 方 式 传 播 反 动 、 淫 秽 、 暴 力 、 凶 杀 、 封 建 迷 信 的 图 书 报 刊 、 音 像 制 品 的 人 或 单 位 ， 应 依 法 从 重 处 罚 。
A 49 49|||M|||的 人 或 单 位|||REQUIRED|||-NONE-|||0

S 如 此 一 批 来 自 有 “ 东 方 巴 黎 ” 之 称 的 上 海 人 ， 委 委 屈 屈 地 来 到 弹 丸 之 地 香 港 。
T0-A0 如 此 一 批 来 自 有 “ 东 方 巴 黎 ” 之 称 的 上 海 的 人 ， 委 委 屈 屈 地 来 到 弹 丸 之 地 香 港 。
A 18 18|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 如 此 一 批 来 自 有 “ 东 方 巴 黎 ” 之 称 的 上 海 的 上 海 人 ， 委 委 屈 屈 地 来 到 弹 丸 之 地 香 港 。
A 15 15|||M|||的 上 海|||REQUIRED|||-NONE-|||1

S 李 保 国 同 志 长 期 奋 战 在 扶 贫 攻 坚 第 一 线 ， 把 毕 生 精 力 投 入 到 山 区 科 技 富 民 事 业 之 中 ， 用 行 动 彰 显 了 一 个 优 秀 共 产 党 员 。
T0-A0 李 保 国 同 志 长 期 奋 战 在 扶 贫 攻 坚 第 一 线 ， 把 毕 生 精 力 投 入 到 山 区 科 技 富 民 事 业 之 中 ， 用 行 动 彰 显 了 一 个 优 秀 共 产 党 员 的 品 格 。
A 51 51|||M|||的 品 格|||REQUIRED|||-NONE-|||0
T1-A0 李 保 国 同 志 长 期 奋 战 在 扶 贫 攻 坚 第 一 线 ， 把 毕 生 精 力 投 入 到 山 区 科 技 富 民 事 业 之 中 ， 用 行 动 彰 显 了 一 个 优 秀 共 产 党 员 的 品 质 。
A 51 51|||M|||的 品 质|||REQUIRED|||-NONE-|||1

S 2011 年 11 月 16 日 甘 肃 正 宁 县 发 生 的 特 大 交 通 事 故 的 原 因 是 甘 MA4975 小 客 车 严 重 超 员 ， 在 大 雾 天 气 下 逆 向 超 速 行 驶 ， 导 致 事 故 发 生 。
T0-A0 2011 年 11 月 16 日 甘 肃 正 宁 县 发 生 的 特 大 交 通 事 故 原 因 是 甘 MA4975 小 客 车 严 重 超 员 ， 在 大 雾 天 气 下 逆 向 超 速 行 驶 ， 事 故 发 生 。
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2011 年 11 月 16 日 甘 肃 正 宁 县 发 生 的 特 大 交 通 事 故 的 原 因 是 甘 MA4975 小 客 车 严 重 超 员 ， 在 大 雾 天 气 下 逆 向 超 速 行 驶 。
A 46 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 “ 人 类 非 物 质 文 化 遗 产 保 护 行 动 ” 中 ， 中 国 民 间 文 艺 家 协 会 确 定 将 抢 救 民 间 木 版 年 画 列 为 民 间 文 化 遗 产 抢 救 工 程 之 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 课 堂 教 育 是 显 性 的 训 导 ， 校 园 文 化 是 隐 性 的 教 诲 ， 学 校 应 该 发 挥 校 园 文 化 的 教 育 潜 能 和 各 种 有 助 于 青 年 学 生 发 展 的 机 会 ， 促 进 他 们 成 长 成 才 。
T0-A0 课 堂 教 育 是 显 性 的 训 导 ， 校 园 文 化 是 隐 性 的 教 诲 ， 学 校 应 该 发 挥 校 园 文 化 的 教 育 潜 能 ， 创 造 各 种 有 助 于 青 年 学 生 发 展 的 机 会 ， 促 进 他 们 成 长 成 才 。
A 37 38|||S|||， 创 造|||REQUIRED|||-NONE-|||0
T1-A0 课 堂 教 育 是 显 性 的 训 导 ， 校 园 文 化 是 隐 性 的 教 诲 ， 学 校 应 该 发 挥 校 园 文 化 的 教 育 潜 能 和 创 造 各 种 有 助 于 青 年 学 生 发 展 的 机 会 ， 促 进 他 们 成 长 成 才 。
A 38 38|||M|||创 造|||REQUIRED|||-NONE-|||1

S 我 国 辽 西 地 区 发 现 了 大 量 保 存 着 精 美 羽 毛 印 痕 的 恐 龙 化 石 ， 这 足 以 说 明 ， 许 多 小 型 恐 龙 也 长 有 与 鸟 类 相 似 的 羽 毛 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 广 大 音 年 要 抵 得 住 困 难 与 挫 折 ， 更 要 经 得 起 考 验 和 诱 惑 ， 出 忧 而 不 养 尊 ， 受 挫 而 不 短 志 | 使 顺 境 逆 境 都 成 为 人 生 的 财 富 而 不 是 人 生 的 包 袱 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 记 得 在 我 很 小 的 时 候 ， 我 们 村 抓 住 了 一 个 小 偷 ， 吊 在 大 队 会 议 室 的 大 梁 上 ， 扒 光 了 上 衣 鞭 打 。 那 个 恐 怖 的 场 景 ， 那 个 被 打 的 小 偷 ， 成 了 我 整 个 童 年 挥 之 不 去 的 噩 梦 。
T0-A0 记 得 在 我 很 小 的 时 候 ， 我 们 村 抓 住 了 一 个 小 偷 ， 小 偷 被 吊 在 大 队 会 议 室 的 大 梁 上 ， 扒 光 了 上 衣 鞭 打 。 那 个 恐 怖 的 场 景 ， 那 个 被 打 的 小 偷 ， 成 了 我 整 个 童 年 挥 之 不 去 的 噩 梦 。
A 21 21|||M|||小 偷 被|||REQUIRED|||-NONE-|||0
T1-A0 记 得 在 我 很 小 的 时 候 ， 我 们 村 抓 住 了 一 个 小 偷 ， 把 他 吊 在 大 队 会 议 室 的 大 梁 上 ， 扒 光 了 上 衣 鞭 打 。 那 个 恐 怖 的 场 景 ， 那 个 被 打 的 小 偷 ， 成 了 我 整 个 童 年 挥 之 不 去 的 噩 梦 。
A 21 21|||M|||把 他|||REQUIRED|||-NONE-|||1
T2-A0 记 得 在 我 很 小 的 时 候 ， 我 们 村 抓 住 了 一 个 小 偷 ， 人 们 将 他 吊 在 大 队 会 议 室 的 大 梁 上 ， 扒 光 了 上 衣 鞭 打 。 那 个 恐 怖 的 场 景 ， 那 个 被 打 的 小 偷 ， 成 了 我 整 个 童 年 挥 之 不 去 的 噩 梦 。
A 21 21|||M|||人 们 将 他|||REQUIRED|||-NONE-|||2

S 比 特 币 是 一 种 特 定 的 虚 拟 商 品 ， 不 具 有 与 货 币 等 同 的 法 律 地 位 ， 不 能 且 不 应 作 为 货 币 在 市 场 上 流 通 使 用 。 但 是 ， 比 特 币 作 为 一 种 互 联 网 上 的 商 品 买 卖 行 为 ， 普 通 民 众 在 自 担 风 险 的 前 提 下 拥 有 参 与 的 自 由 。
T0-A0 比 特 币 是 一 种 特 定 的 虚 拟 商 品 ， 不 具 有 与 货 币 等 同 的 法 律 地 位 ， 不 能 且 不 应 作 为 货 币 在 市 场 上 流 通 使 用 。 但 是 ， 比 特 币 买 卖 作 为 一 种 互 联 网 上 的 商 品 买 卖 行 为 ， 普 通 民 众 在 自 担 风 险 的 前 提 下 拥 有 参 与 的 自 由 。
A 52 52|||M|||买 卖|||REQUIRED|||-NONE-|||0
T1-A0 比 特 币 是 一 种 特 定 的 虚 拟 商 品 ， 不 具 有 与 货 币 等 同 的 法 律 地 位 ， 不 能 且 不 应 作 为 货 币 在 市 场 上 流 通 使 用 。 但 是 ， 比 特 币 交 易 作 为 一 种 互 联 网 上 的 商 品 买 卖 行 为 ， 普 通 民 众 在 自 担 风 险 的 前 提 下 拥 有 参 与 的 自 由 。
A 52 52|||M|||交 易|||REQUIRED|||-NONE-|||1

S “ 嫦 娥 三 号 ” 是 “ 嫦 娥 ” 绕 月 探 月 工 程 的 第 三 颗 人 造 绕 月 探 月 卫 星 。 目 前 ， “ 嫦 娥 三 号 ” 已 经 圆 满 地 完 成 各 项 验 证 性 试 验 ， 将 在 2013 年 前 后 发 射 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 著 名 影 视 剧 导 演 刘 家 成 带 领 《 心 战 101 》 剧 组 来 到 美 丽 礐 石 梦 之 谷 景 区 取 景 拍 摄 ， 礐 石 景 区 不 仅 受 到 越 来 越 多 的 影 视 剧 组 的 青 睐 ， 而 且 吸 引 了 越 来 越 多 的 八 方 游 客 。
T0-A0 著 名 影 视 剧 导 演 刘 家 成 带 领 《 心 战 101 》 剧 组 来 到 美 丽 礐 石 梦 之 谷 景 区 取 景 拍 摄 ， 礐 石 景 区 不 仅 吸 引 了 越 来 越 多 的 八 方 游 客 ， 而 且 受 到 越 来 越 多 的 影 视 剧 组 的 青 睐 。
A 41 43|||S|||吸 引 了|||REQUIRED|||-NONE-|||0
A 48 55|||S|||八 方 游 客|||REQUIRED|||-NONE-|||0
A 58 61|||S|||受 到|||REQUIRED|||-NONE-|||0
A 66 70|||S|||影 视 剧 组 的 青 睐|||REQUIRED|||-NONE-|||0

S 在 泰 坦 尼 克 号 失 事 100 周 年 纪 念 日 ， 全 球 多 个 地 方 举 行 相 关 纪 念 活 动 ， 其 中 包 括 重 走 泰 坦 尼 克 号 当 年 航 线 的 巴 尔 莫 罗 尔 号 邮 轮 在 泰 坦 尼 克 号 沉 没 地 点 举 行 的 纪 念 仪 式 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 能 否 彻 底 治 理 环 境 污 染 ， 留 住 碧 水 蓝 天 ， 关 键 在 于 有 关 部 门 严 格 执 法 。
T0-A0 彻 底 治 理 环 境 污 染 ， 留 住 碧 水 蓝 天 ， 关 键 在 于 有 关 部 门 严 格 执 法 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 能 否 彻 底 治 理 环 境 污 染 ， 留 住 碧 水 蓝 天 ， 关 键 在 于 有 关 部 门 能 否 严 格 执 法 。
A 26 26|||M|||能 否|||REQUIRED|||-NONE-|||1
T2-A0 能 否 彻 底 治 理 环 境 污 染 ， 留 住 碧 水 蓝 天 ， 关 键 在 于 有 关 部 门 是 否 严 格 执 法 。
A 26 26|||M|||是 否|||REQUIRED|||-NONE-|||2

S 过 去 的 一 年 中 ， 美 元 汇 率 在 全 球 外 汇 市 场 上 一 路 下 滑 和 人 民 币 在 国 际 上 信 誉 日 增 ， 一 直 是 金 融 专 家 和 媒 体 关 注 和 评 说 的 话 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 苏 轼 历 经 仕 途 坎 坷 ， 却 始 终 能 以 旷 达 之 心 消 解 现 实 痛 苦 ， 他 车 富 而 又 精 彩 的 人 生 经 历 ， 正 是 那 句 流 传 甚 广 的 话 “ 生 活 予 我 以 苦 痛 ， 我 却 报 之 以 歌 ” 的 真 实 写 照 。
T0-A0 苏 轼 历 经 仕 途 坎 坷 ， 却 始 终 能 以 旷 达 之 心 消 解 现 实 痛 苦 ， 那 句 流 传 甚 广 的 话 “ 生 活 予 我 以 苦 痛 ， 我 却 报 之 以 歌 ” ， 正 是 他 丰 富 而 又 精 彩 的 人 生 经 历 的 真 实 写 照 。
A 24 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 64 64|||M|||， 正 是 他 丰 富 而 又 精 彩 的 人 生 经 历|||REQUIRED|||-NONE-|||0
T1-A0 苏 轼 仕 途 坎 坷 ， 却 始 终 能 以 旷 达 之 心 消 解 现 实 痛 苦 ， 那 句 流 传 甚 广 的 话 “ 生 活 予 我 以 苦 痛 ， 我 却 报 之 以 歌 ” ， 正 是 他 丰 富 而 又 精 彩 的 人 生 经 历 的 真 实 写 照 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 24 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 64 64|||M|||， 正 是 他 丰 富 而 又 精 彩 的 人 生 经 历|||REQUIRED|||-NONE-|||1

S 最 近 十 年 来 ， 中 国 涌 现 出 了 一 大 批 像 连 笑 这 样 的 实 力 强 劲 的 年 轻 棋 手 ， 帮 助 中 国 围 棋 在 国 际 上 确 立 了 不 可 动 摇 的 老 大 地 位 。
T0-A0 最 近 十 年 来 ， 中 国 涌 现 出 了 一 大 批 像 连 笑 这 样 的 实 力 强 劲 的 年 轻 棋 手 ， 他 们 帮 助 中 国 围 棋 在 国 际 上 确 立 了 不 可 动 摇 的 老 大 地 位 。
A 31 31|||M|||他 们|||REQUIRED|||-NONE-|||0

S 各 个 国 家 在 高 科 技 上 的 竞 争 ， 实 际 上 是 人 才 的 竞 争 ， 能 否 在 高 科 技 上 胜 人 一 筹 ， 关 键 在 于 能 否 重 用 人 才 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 胡 萝 卜 在 荷 兰 被 列 为 “ 国 菜 ” 之 一 ， 这 是 因 为 胡 萝 卜 素 具 有 维 护 上 皮 细 胞 的 正 常 功 能 、 防 治 呼 吸 道 感 染 、 激 发 免 疫 力 等 作 用 。
T0-A0 胡 萝 卜 在 荷 兰 被 列 为 “ 国 菜 ” 之 一 ， 这 是 因 为 胡 萝 卜 素 具 有 维 护 上 皮 细 胞 的 正 常 功 能 、 防 治 呼 吸 道 感 染 、 增 强 免 疫 力 等 作 用 。
A 46 48|||S|||增 强|||REQUIRED|||-NONE-|||0

S 造 成 社 会 不 稳 定 的 原 因 不 是 人 民 群 众 自 身 的 问 题 ， 而 是 人 民 群 众 日 益 增 长 的 物 质 文
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 作 诗 不 存 祈 誉 之 心 ， 只 重 内 心 的 动 静 波 澜 ， 生 活 中 有 了 感 触 就 诉 诸 于 笔 墨 ， 从 不 矫 饰 ， 一 切 如 实 说 来 ， 率 真 而 又 自 然 。
T0-A0 他 作 诗 不 存 祈 誉 之 心 ， 只 重 内 心 的 动 静 波 澜 ， 生 活 中 有 了 感 触 就 诉 诸 笔 墨 ， 从 不 矫 饰 ， 一 切 如 实 说 来 ， 率 真 而 又 自 然 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 湖 南 卫 视 综 艺 节 目 “ 亲 爱 的 客 栈 ” 自 开 播 以 来 ， 众 多 粉 丝 除 了 关 注 几 位 明 星 的 一 举 一 动 ， 也 积 极 为 节 目 组 出 谋 划 策 。
T0-A0 自 湖 南 卫 视 综 艺 节 目 “ 亲 爱 的 客 栈 ” 开 播 以 来 ， 众 多 粉 丝 除 了 关 注 几 位 明 星 的 一 举 一 动 ， 也 积 极 为 节 目 组 出 谋 划 策 。
A 0 16|||W|||自 湖 南 卫 视 综 艺 节 目 “ 亲 爱 的 客 栈 ”|||REQUIRED|||-NONE-|||0

S 据 经 济 之 声 《 财 经 早 报 》 报 道 ， 为 确 保 大 运 会 顺 利 举 行 ， 深 圳 市 政 府 将 在 筹 备 和 举 办 期 间 对 刀 具 采 取 严 格 的 安 全 管 理 措 施 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 每 次 大 考 前 的 学 习 无 疑 都 是 紧 张 的 ， 这 就 需 要 我 们 有 很 强 的 心 理 调 适 能 力 。 难 道 我 们 能 否 认 考 前 复 习 最 忌 心 浮 气 躁 吗 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 借 用 “ 丝 绸 之 路 ” 的 历 史 符 号 ， 与 沿 线 国 家 共 同 打 造 政 治 互 信 、 经 济 融 合 、 文 化 包 容 的 利 益 共 同 体 、 命 运 共 同 体 和 责 任 共 同 体 的 战 略 构 想 。
T0-A0 中 国 借 用 “ 丝 绸 之 路 ” 的 历 史 符 号 ， 提 出 与 沿 线 国 家 共 同 打 造 政 治 互 信 、 经 济 融 合 、 文 化 包 容 的 利 益 共 同 体 、 命 运 共 同 体 和 责 任 共 同 体 的 战 略 构 想 。
A 16 16|||M|||提 出|||REQUIRED|||-NONE-|||0

S 现 在 加 德 满 都 河 谷 地 区 还 是 冬 季 ， 早 晚 较 凉 ， 但 在 中 午 和 暖 的 阳 光 下 ， 穿 毛 衣 也 不 嫌 热 。
T0-A0 现 在 加 德 满 都 河 谷 地 区 还 是 冬 季 ， 早 晚 较 凉 ， 即 使 在 中 午 和 暖 的 阳 光 下 ， 穿 毛 衣 也 不 嫌 热 。
A 20 21|||S|||即 使|||REQUIRED|||-NONE-|||0
T1-A0 现 在 加 德 满 都 河 谷 地 区 还 是 冬 季 ， 早 晚 较 凉 ， 在 中 午 和 暖 的 阳 光 下 ， 穿 毛 衣 也 不 嫌 热 。
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 科 学 技 术 是 第 一 生 产 力 的 观 念 深 入 人 心 的 今 天 ， 谁 能 不 信 高 科 技 会 给 人 类 带 来 福 音 ？ 正 因 为 这 样 ， 难 怪 骗 子 们 也 要 浑 水 摸 鱼 ， 打 出 高 科 技 的 幌 子 了 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 新 浪 、 百 度 、 网 易 等 各 大 网 站 的 代 表 纷 纷 表 示 ， 要 培 养 抵 制 假 恶 丑 、 弘 扬 真 善 美 的 社 会 氛 围 ， 推 动 精 神 文 明 建 设 ， 引 领 互 联 网 健 康 快 速 发 展 。
T0-A0 新 浪 、 百 度 、 网 易 等 各 大 网 站 的 代 表 纷 纷 表 示 ， 要 营 造 抵 制 假 恶 丑 、 弘 扬 真 善 美 的 社 会 氛 围 ， 推 动 精 神 文 明 建 设 ， 引 领 互 联 网 健 康 快 速 发 展 。
A 22 24|||S|||营 造|||REQUIRED|||-NONE-|||0

S 文 章 对 环 境 污 染 问 题 作 了 比 较 具 体 的 分 析 ， 同 时 也 概 括 地 介 绍 了 关 于 环 境 科 学 的 基 本 知 识 ， 人 们 对 环 境 科 学 引 起 了 重 视 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 日 ， 工 信 部 发 出 通 知 ， 移 动 终 端 经 营 商 要 本 着 “ 谁 拥 有 谁 管 理 ” 的 原 则 ， 对 微 视 频 、 微 记 录 、 微 电 影 等 视 听 节 目 推 进 先 验 后 播 的 管 控 制 度 。
T0-A0 近 日 ， 工 信 部 发 出 通 知 ， 移 动 终 端 经 营 商 要 本 着 “ 谁 拥 有 谁 管 理 ” 的 原 则 ， 对 微 视 频 、 微 记 录 、 微 电 影 等 视 听 节 目 推 行 先 验 后 播 的 管 控 制 度 。
A 51 52|||S|||行|||REQUIRED|||-NONE-|||0

S 经 过 计 算 机 教 研 室 的 老 师 们 一 个 暑 假 的 奋 战 ， 一 间 以 “ 奔 腾 4 ” 装 备 的 、 高 标 准 的 计 算 机 教 室 终 于 如 期 投 入 使 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 年 来 ， 越 来 越 多 的 热 心 人 士 借 助 微 博 参 与 公 益 活 动 ， 将 微 力 量 汇 聚 起 来 ， 有 效 解 决 和 改 变 了 众 多 的 社 会 性 问 题 和 政 策 。
T0-A0 近 年 来 ， 越 来 越 多 的 热 心 人 士 借 助 微 博 参 与 公 益 活 动 ， 将 微 力 量 汇 聚 起 来 ， 有 效 解 决 众 多 的 社 会 性 问 题 ， 推 动 社 会 政 策 的 改 变 。
A 37 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 50|||S|||， 推 动 社 会|||REQUIRED|||-NONE-|||0
A 52 52|||M|||的 改 变|||REQUIRED|||-NONE-|||0

S 老 李 吃 力 地 托 着 被 淹 的 孩 子 的 身 体 ， 老 林 也 奋 力 游 去 抓 住 孩 子 的 手 腕 ， 他 俩 合 力 将 已 处 于 昏 迷 状 态 的 孩 子 终 于 托 出 了 水 面 。
T0-A0 老 李 吃 力 地 托 着 被 淹 的 孩 子 的 身 体 ， 老 林 也 奋 力 游 去 抓 住 孩 子 的 手 腕 ， 他 俩 终 于 合 力 将 已 处 于 昏 迷 状 态 的 孩 子 托 出 了 水 面 。
A 33 48|||W|||终 于 合 力 将 已 处 于 昏 迷 状 态 的 孩 子|||REQUIRED|||-NONE-|||0
T1-A0 老 李 吃 力 地 托 着 被 淹 的 孩 子 的 身 体 ， 老 林 也 奋 力 游 去 抓 住 孩 子 的 手 腕 ， 他 俩 终 于 将 已 处 于 昏 迷 状 态 的 孩 子 合 力 托 出 了 水 面 。
A 33 48|||W|||终 于 将 已 处 于 昏 迷 状 态 的 孩 子 合 力|||REQUIRED|||-NONE-|||1

S 糖 尿 病 已 经 成 为 危 害 健 康 的 主 要 疾 病 之 一 ， 诱 发 糖 尿 病 的 因 素 很 多 ， 不 良 的 饮 食 和 生 活 习 惯 都 会 使 人 导 致 糖 尿 病 ， 从 而 威 胁 身 体 健 康 。
T0-A0 糖 尿 病 已 经 成 为 危 害 健 康 的 主 要 疾 病 之 一 ， 诱 发 糖 尿 病 的 因 素 很 多 ， 不 良 的 饮 食 和 生 活 习 惯 都 会 导 致 糖 尿 病 ， 从 而 威 胁 身 体 健 康 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 那 些 制 假 售 假 的 厂 家 和 商 家 一 定 要 依 法 制 裁 ， 绝 不 能 让 那 种 坑 害 消 费 者 的 恶 行 任 其 自 由 泛 滥 ， 当 然 ， 执 法 者 本 身 更 需 要 有 严 格 的 法 律 制 约 。
T0-A0 对 那 些 制 假 售 假 的 厂 家 和 商 家 一 定 要 依 法 制 裁 ， 绝 不 能 让 那 种 坑 害 消 费 者 的 恶 行 自 由 泛 滥 ， 当 然 ， 执 法 者 本 身 更 需 要 有 严 格 的 法 律 制 约 。
A 0 0|||M|||对|||REQUIRED|||-NONE-|||0
A 34 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 那 些 制 假 售 假 的 厂 家 和 商 家 一 定 要 依 法 制 裁 ， 绝 不 能 让 那 种 坑 害 消 费 者 的 恶 行 自 由 泛 滥 ， 当 然 ， 执 法 者 本 身 更 需 要 有 严 格 的 法 律 制 约 。
A 34 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2011 年 能 否 完 成 1000 万 套 保 障 房 ？ 许 多 评 论 认 为 ， 取 决 于 地 方 政 府 的 积 极 性 。 而 我 认 为 积 极 性 是 一 个 很 模 糊 、 很 难 衡 量 的 概 念 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 ， 电 信 被 曝 出 存 在 重 大 漏 洞 。 通 过 该 漏 洞 ， 不 法 黑 客 可 以 查 询 上 亿 用 户 信 息 ， 涉 及 姓 名 、 证 件 号 、 余 额 ， 并 可 以 进 行 任 意 金 额 充 值 、 销 户 、 换 卡 等 。
T0-A0 最 近 ， 电 信 被 曝 出 存 在 重 大 漏 洞 。 通 过 该 漏 洞 ， 不 法 黑 客 可 以 查 询 上 亿 用 户 信 息 ， 信 息 涉 及 姓 名 、 证 件 号 、 余 额 等 方 面 ， 黑 客 还 可 以 进 行 任 意 金 额 充 值 、 销 户 、 换 卡 等 操 作 。
A 36 36|||M|||信 息|||REQUIRED|||-NONE-|||0
A 47 47|||M|||等 方 面|||REQUIRED|||-NONE-|||0
A 48 49|||S|||黑 客 还|||REQUIRED|||-NONE-|||0
A 66 66|||M|||操 作|||REQUIRED|||-NONE-|||0

S 受 教 育 年 限 并 不 意 味 着 青 少 年 将 拥 有 同 等 人 力 资 本 水 平 ， 因 此 揭 示 教 育 与 经 济 增 长 的 关 系 ， 不 仅 需 要 重 视 对 教 育 质 量 的 研 究 ， 还 需 要 关 注 传 统 教 育 数 量 指 标 。
T0-A0 受 教 育 年 限 并 不 意 味 着 青 少 年 将 拥 有 同 等 人 力 资 本 水 平 ， 因 此 揭 示 教 育 与 经 济 增 长 的 关 系 ， 不 仅 需 要 关 注 传 统 教 育 数 量 指 标 ， 还 需 要 重 视 对 教 育 质 量 的 研 究 。
A 44 47|||S|||关 注 传 统|||REQUIRED|||-NONE-|||0
A 49 50|||S|||数|||REQUIRED|||-NONE-|||0
A 51 54|||S|||指 标|||REQUIRED|||-NONE-|||0
A 58 62|||S|||重 视 对|||REQUIRED|||-NONE-|||0
A 64 65|||S|||质|||REQUIRED|||-NONE-|||0
A 66 68|||S|||的 研 究|||REQUIRED|||-NONE-|||0

S 文 章 对 环 境 污 染 问 题 作 了 比 较 具 体 的 分 析 ， 同 时 也 概 括 地 介 绍 了 关 于 环 境 科 学 的 基 本 知 识 ， 人 们 对 环 境 科 学 引 起 了 重 视 。
T0-A0 文 章 对 环 境 污 染 问 题 作 了 比 较 具 体 的 分 析 ， 同 时 也 概 括 地 介 绍 了 关 于 环 境 科 学 的 基 本 知 识 ， 引 起 了 人 们 对 环 境 科 学 的 重 视 。
A 40 40|||M|||引 起 了|||REQUIRED|||-NONE-|||0
A 47 50|||S|||的|||REQUIRED|||-NONE-|||0

S 没 有 比 较 高 的 生 活 待 遇 ， 人 心 必 背 ； 没 有 产 业 支 撑 的 田 园 综 合 体 ， 也 只 能 是 一 副 空 皮 囊 。
T0-A0 没 有 比 较 高 的 生 活 水 平 ， 人 心 必 背 ； 没 有 产 业 支 撑 的 田 园 综 合 体 ， 也 只 能 是 一 副 空 皮 囊 。
A 8 10|||S|||水 平|||REQUIRED|||-NONE-|||0
T1-A0 没 有 比 较 高 的 生 活 水 准 ， 人 心 必 背 ； 没 有 产 业 支 撑 的 田 园 综 合 体 ， 也 只 能 是 一 副 空 皮 囊 。
A 8 10|||S|||水 准|||REQUIRED|||-NONE-|||1

S 男 子 网 坛 两 大 巨 头 的 决 战 持 续 近 6 小 时 ， 成 为 史 上 最 长 的 大 满 贯 决 赛 展 现 在 球 迷 面 前 ， 这 场 决 赛 开 启 了 世 界 男 子 网 球 赛 的 新 时 代 。
T0-A0 男 子 网 坛 两 大 巨 头 的 决 战 持 续 近 6 小 时 ， 成 为 史 上 最 长 的 展 现 在 球 迷 面 前 的 大 满 贯 决 赛 ， 这 场 决 赛 开 启 了 世 界 男 子 网 球 赛 的 新 时 代 。
A 25 37|||W|||展 现 在 球 迷 面 前 的 大 满 贯 决 赛|||REQUIRED|||-NONE-|||0

S 由 于 热 岛 效 应 ， 成 都 市 区 的 气 温 较 周 围 地 区 普 遍 偏 高 ， 市 民 们 见 到 下 雪 的 机 会 则 变 得 很 少 ， 据 成 都 市 民 回 忆 ， 最 近 一 次 见 到 鹅 毛 大 雪 还 是 在 2010 年 12 月 15 日 的 那 个 晚 上 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 工 厂 实 行 了 生 产 责 任 制 以 后 ， 效 率 有 了 显 著 的 提 高 ， 每 月 废 品 由 原 先 一 千 只 下 降 到 一 百 只 ， 废 品 率 下 降 了 九 倍 。
T0-A0 工 厂 实 行 了 生 产 责 任 制 以 后 ， 效 率 有 了 显 著 的 提 高 ， 每 月 废 品 由 原 先 一 千 只 下 降 到 一 百 只 ， 废 品 率 下 降 了 十 分 之 九
A 46 49|||S|||十 分 之 九|||REQUIRED|||-NONE-|||0
T1-A0 工 厂 实 行 了 生 产 责 任 制 以 后 ， 效 率 有 了 显 著 的 提 高 ， 每 月 废 品 由 原 先 一 千 只 下 降 到 一 百 只 ， 废 品 率 下 降 为 十 分 之 一 。
A 45 48|||S|||为 十 分 之 一|||REQUIRED|||-NONE-|||1
T2-A0 工 厂 实 行 了 生 产 责 任 制 以 后 ， 效 率 有 了 显 著 的 提 高 ， 每 月 废 品 由 原 先 一 千 只 下 降 到 一 百 只 ， 废 品 率 下 降 了 十 倍 。
A 46 47|||S|||十|||REQUIRED|||-NONE-|||2

S 中 国 网 民 在 “ 就 业 ” 、 “ 增 长 ” 、 “ 代 表 ” 等 词 前 加 上 “ 被 ” 字 ， 表 达 出 没 有 话 语 权 的 弱 势 一 方 的 无 奈 。 “ 被 时 代 ” 一 词 的 发 明 无 疑 夸 大 和 渲 染 了 反 抗 某 些 强 权 压 制 的 情 绪 ， 也 生 动 地 体 现 了 中 国 人 性 格 中 具 有 冷 幽 默 的 一 面 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 联 合 国 安 理 会 2015 年 11 月 20 日 傍 晚 召 开 紧 急 会 议 ， 通 过 一 致 决 议 ， 授 权 “ 有 能 力 的 会 员 国 ” 采 取 一 切 必 要 措 施 打 击 恐 怖 主 义 行 为 。
T0-A0 联 合 国 安 理 会 2015 年 11 月 20 日 傍 晚 召 开 紧 急 会 议 ， 一 致 通 过 决 议 ， 授 权 “ 有 能 力 的 会 员 国 ” 采 取 一 切 必 要 措 施 打 击 恐 怖 主 义 行 为 。
A 21 25|||W|||一 致 通 过|||REQUIRED|||-NONE-|||0

S 艺 术 欣 赏 中 的 审 美 体 验 往 往 只 可 意 会 不 可 言 传 ， 一 经 点 破 ， 那 含 蓄 的 美 常 常 会 遭 到 破 坏 的 危 险 。
T0-A0 艺 术 欣 赏 中 的 审 美 体 验 往 往 只 可 意 会 不 可 言 传 ， 一 经 点 破 ， 那 含 蓄 的 美 常 常 会 有 遭 到 破 坏 的 危 险 。
A 34 34|||M|||有|||REQUIRED|||-NONE-|||0

S 对 于 许 多 人 来 说 ， 右 手 比 左 手 重 要 ， 因 为 多 数 人 习 惯 使 用 右 手 ， 久 而 久 之 ， 右 手 的 潜 能 就 得 到 了 很 好 的 发 挥 ， 其 熟 练 度 和 力 量 在 使 用 中 不 断 增 强 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2017 “ 汉 学 与 当 代 中 国 ” 座 谈 会 日 前 在 北 京 开 幕 ， 来 自 全 球 22 个 国 家 的 26 名 海 外 学 者 与 国 内 19 名 著 名 学 者 参 加 了 本 次 座 谈 会 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 城 市 发 展 论 坛 的 与 会 专 家 普 遍 认 为 ： 我 国 城 镇 化 研 究 主 要 集 中 在 预 测 城 镇 化 速 度 和 趋 势 上 ， 而 对 城 镇 化 过 程 中 公 共 政 策 的 负 面 影 响 则 明 显 被 忽 视 。
T0-A0 城 市 发 展 论 坛 的 与 会 专 家 普 遍 认 为 ： 我 国 城 镇 化 研 究 主 要 集 中 在 预 测 城 镇 化 速 度 和 趋 势 上 ， 而 城 镇 化 过 程 中 公 共 政 策 的 负 面 影 响 则 明 显 被 忽 视 。
A 41 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 民 法 典 》 是 新 中 国 第 一 部 以 法 典 命 名 的 法 律 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 到 2016 年 4 月 ， 应 用 于 移 动 通 信 芯 片 的 国 产 自 主 卫 星 导 航 IP 核 数 量 近 1800 万 左 右 。
T0-A0 到 2016 年 4 月 ， 应 用 于 移 动 通 信 芯 片 的 国 产 自 主 卫 星 导 航 IP 核 数 量 近 1800 万 。
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 到 2016 年 4 月 ， 应 用 于 移 动 通 信 芯 片 的 国 产 自 主 卫 星 导 航 IP 核 数 量 达 到 1800 万 左 右 。
A 28 29|||S|||达 到|||REQUIRED|||-NONE-|||1

S 三 年 来 ， 地 震 灾 区 人 民 创 造 了 抗 震 救 灾 史 上 的 空 前 奇 迹 ， 奏 响 了 惊 天 动 地 、 气 势 磅 礴 的 时 代 壮 歌 ， 铸 就 了 自 强 拼 搏 、 敢 于 胜 利 的 历 史 丰 碑 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 财 政 悬 崖 ” 问 题 只 是 表 象 ， 它 的 根 源 是 美 国 长 期 积 累 的 高 债 务 、 高 赤 字 问 题 造 成 的 ， 是 美 国 式 “ 经 济 结 构 ” 问 题 ， 它 的 化 解 也 需 要 较 长 的 过 程 。
T0-A0 “ 财 政 悬 崖 ” 问 题 只 是 表 象 ， 它 的 根 源 是 美 国 长 期 积 累 的 高 债 务 、 高 赤 字 ， 是 美 国 式 “ 经 济 结 构 ” 问 题 ， 它 的 化 解 也 需 要 较 长 的 过 程 。
A 32 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 财 政 悬 崖 ” 问 题 只 是 表 象 ， 它 的 根 源 是 美 国 长 期 积 累 的 高 债 务 、 高 赤 字 问 题 ， 是 美 国 式 “ 经 济 结 构 ” 问 题 ， 它 的 化 解 也 需 要 较 长 的 过 程 。
A 34 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 “ 财 政 悬 崖 ” 问 题 只 是 表 象 ， 它 是 美 国 长 期 积 累 的 高 债 务 、 高 赤 字 问 题 造 成 的 ， 是 美 国 式 “ 经 济 结 构 ” 问 题 ， 它 的 化 解 也 需 要 较 长 的 过 程 。
A 14 17|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 中 华 人 民 共 和 国 公 民 在 年 老 、 疾 病 或 者 丧 失 劳 动 能 力 的 情 况 下 ， 有 从 国 家 和 社 会 获 得 物 质 帮 助 的 权 利 。
T0-A0 中 华 人 民 共 和 国 公 民 在 年 老 、 疾 病 等 丧 失 劳 动 能 力 的 情 况 下 ， 有 从 国 家 和 社 会 获 得 物 质 帮 助 的 权 利 。
A 15 17|||S|||等|||REQUIRED|||-NONE-|||0

S 参 加 亚 运 会 的 中 国 游 泳 队 ， 是 由 二 十 名 集 训 队 员 中 挑 选 出 的 十 二 名 优 秀 选 手 组 成 的 。
T0-A0 参 加 亚 运 会 的 中 国 游 泳 队 ， 是 由 从 二 十 名 集 训 队 员 中 挑 选 出 的 十 二 名 优 秀 选 手 组 成 的 。
A 14 14|||M|||从|||REQUIRED|||-NONE-|||0

S 越 是 在 招 商 引 资 压 力 大 、 竞 争 激 烈 的 局 面 下 ， 越 是 要 严 把 准 入 关 、 环 境 关 ， 将 有 限 的 发 展 资 源 向 优 质 企 业 和 项 目 集 中 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 世 博 园 开 园 以 来 ， 无 论 是 风 和 日 丽 还 是 刮 风 下 雨 ， 参 观 的 人 流 一 直 络 绎 不 绝 。 截 至 5 月 9 日 17 时 30 分 ， 累 计 检 票 入 园 已 达 19 . 59 万 人 次 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 所 谓 科 技 革 命 ， 是 指 以 科 学 理 论 研 究 的 重 大 突 破 为 先 导 ， 以 引 起 数 量 众 多 的 技 术 发 明 及 其 在 生 产 上 广 泛 应 用 为 标 志 的 社 会 性 变 革 过 程 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 她 把 积 攒 起 来 的 400 元 零 花 钱 ， 资 助 给 贫 困 地 区 的 失 学 儿 童 赵 长 波 ， 确 保 他 能 够 支 付 读 完 小 学 的 学 费 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 局 党 组 加 强 廉 政 建 设 ， 从 9 月 底 开 始 在 全 局 范 围 内 实 行 党 风 廉 政 教 育 谈 心 ， 受 到 了 社 会 各 界 的 好 评 。
T0-A0 局 党 组 加 强 廉 政 建 设 ， 从 9 月 底 开 始 在 全 局 范 围 内 实 行 党 风 廉 政 教 育 谈 心 的 制 度 ， 受 到 了 社 会 各 界 的 好 评 。
A 32 32|||M|||的 制 度|||REQUIRED|||-NONE-|||0

S 我 们 要 正 告 ， 立 即 停 止 在 葬 送 两 岸 和 平 、 合 作 双 赢 的 邪 路 上 一 意 孤 行 ， 不 要 再 给 台 湾 同 胞 和 两 岸 关 系 带 来 更 大 的 破 坏 。
T0-A0 我 们 要 正 告 ， 立 即 停 止 在 葬 送 两 岸 和 平 、 合 作 双 赢 的 邪 路 上 一 意 孤 行 ， 不 要 再 给 台 湾 同 胞 和 两 岸 关 系 带 来 更 大 的 危 害 。
A 49 51|||S|||危 害|||REQUIRED|||-NONE-|||0
T1-A0 我 们 要 正 告 陈 水 扁 ， 立 即 停 止 在 葬 送 两 岸 和 平 、 合 作 双 赢 的 邪 路 上 一 意 孤 行 ， 不 要 再 给 台 湾 同 胞 和 两 岸 关 系 带 来 更 大 的 危 害 。
A 5 5|||M|||陈 水 扁|||REQUIRED|||-NONE-|||1
A 49 51|||S|||危 害|||REQUIRED|||-NONE-|||1

S 中 国 的 古 代 曾 是 世 界 上 最 先 进 的 航 海 国 家 ， 中 国 之 所 以 能 有 这 样 彪 炳 史 册 的 壮 举 ， 离 不 开 当 时 先 进 的 航 海 技 术 。
T0-A0 古 代 的 中 国 曾 是 世 界 上 最 先 进 的 航 海 国 家 ， 中 国 之 所 以 能 有 这 样 彪 炳 史 册 的 壮 举 ， 离 不 开 当 时 先 进 的 航 海 技 术 。
A 0 5|||W|||古 代 的 中 国|||REQUIRED|||-NONE-|||0

S 在 中 国 敦 促 马 来 西 亚 加 大 搜 救 力 度 的 同 时 ， 来 自 9 个 国 家 的 搜 寻 队 伍 正 在 中 国 南 海 和 马 六 甲 海 峡 展 开 搜 寻 工 作 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 教 育 部 近 日 下 发 文 件 ， 要 求 进 一 步 促 进 高 等 教 育 入 学 机 会 平 等 ， 继 续 实 施 支 援 中 西 部 地 区 招 生 协 作 ， 进 一 步 落 实 和 完 善 随 迁 子 女 在 流 入 地 参 加 高 考 的 政 策 。
T0-A0 教 育 部 近 日 下 发 文 件 ， 要 求 进 一 步 促 进 高 等 教 育 入 学 机 会 平 等 ， 继 续 实 施 支 援 中 西 部 地 区 招 生 协 作 的 政 策 ， 进 一 步 完 善 和 落 实 随 迁 子 女 在 流 入 地 参 加 高 考 的 政 策 。
A 43 43|||M|||的 政 策|||REQUIRED|||-NONE-|||0
A 47 52|||W|||完 善 和 落 实|||REQUIRED|||-NONE-|||0

S 俄 罗 斯 马 林 斯 基 剧 院 代 表 团 带 来 的 歌 剧 《 伊 戈 尔 王 》 将 成 为 中 国 国 家 大 剧 院 歌 剧 院 的 揭 幕 剧 目 ， 同 时 还 将 带 来 三 部 经 典 芭 蕾 舞 剧 ， 连 续 上 演 十 一 天 。
T0-A0 俄 罗 斯 马 林 斯 基 剧 院 代 表 团 带 来 的 歌 剧 《 伊 戈 尔 王 》 将 成 为 中 国 国 家 大 剧 院 歌 剧 院 的 揭 幕 剧 目 ， 同 时 俄 罗 斯 马 林 斯 基 剧 院 代 表 团 还 将 带 来 三 部 经 典 芭 蕾 舞 剧 ， 连 续 上 演 十 一 天 。
A 44 44|||M|||俄 罗 斯 马 林 斯 基 剧 院 代 表 团|||REQUIRED|||-NONE-|||0

S 如 今 ， 消 费 者 更 愿 意 为 提 升 生 活 品 质 花 钱 ， 消 费 内 容 也 以 购 买 商 品 为 主 向 购 买 更 多 服 务 转 变 ， 餐 饮 娱 乐 、 文 化 休 闲 、 健 康 养 老 消 费 持 续 旺 盛 。
T0-A0 如 今 ， 消 费 者 更 愿 意 为 提 升 生 活 品 质 花 钱 ， 消 费 内 容 也 从 以 购 买 商 品 为 主 向 购 买 更 多 服 务 转 变 ， 餐 饮 娱 乐 、 文 化 休 闲 、 健 康 养 老 消 费 持 续 旺 盛 。
A 24 24|||M|||从|||REQUIRED|||-NONE-|||0

S 人 才 柔 性 流 动 是 指 人 才 通 过 兼 职 、 承 担 委 托 项 目 、 参 与 项 目 开 发 等 方 式 在 为 其 他 单 位 提 供 短 期 服 务 的 过 程 中 所 发 生 的 迁 移 行 为 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 文 学 界 ， 人 们 普 遍 认 为 ， 《 文 艺 学 概 论 》 是 一 部 解 放 后 我 国 最 早 出 版 的 新 型 文 学 理 论 专 著 ， 奠 定 了 我 国 新 时 期 文 艺 理 论 的 基 础 。
T0-A0 在 文 学 界 ， 人 们 普 遍 认 为 ， 《 文 艺 学 概 论 》 是 解 放 后 我 国 最 早 出 版 的 一 部 新 型 文 学 理 论 专 著 ， 奠 定 了 我 国 新 时 期 文 艺 理 论 的 基 础 。
A 20 32|||W|||解 放 后 我 国 最 早 出 版 的 一 部|||REQUIRED|||-NONE-|||0

S 面 对 全 球 性 的 金 融 危 机 ， 我 国 的 经 济 在 第 三 季 度 还 能 够 保 持 持 续 稳 步 增 长 ， 表 明 我 国 应 对 经 济 危 机 的 调 控 措 施 和 抗 危 机 的 能 力 不 断 提 高 。
T0-A0 面 对 全 球 性 的 金 融 危 机 ， 我 国 的 经 济 在 第 三 季 度 还 能 够 保 持 持 续 稳 步 增 长 ， 表 明 我 国 应 对 经 济 危 机 的 调 控 措 施 不 断 完 善 和 抗 危 机 的 能 力 不 断 提 高 。
A 48 48|||M|||不 断 完 善|||REQUIRED|||-NONE-|||0
T1-A0 面 对 全 球 性 的 金 融 危 机 ， 我 国 的 经 济 在 第 三 季 度 还 能 够 保 持 持 续 稳 步 增 长 ， 表 明 我 国 应 对 经 济 危 机 的 调 控 措 施 不 断 改 进 和 抗 危 机 的 能 力 不 断 提 高 。
A 48 48|||M|||不 断 改 进|||REQUIRED|||-NONE-|||1

S 在 云 航 大 桥 开 工 奠 基 仪 式 上 ， 张 书 记 一 再 强 调 ， 对 工 程 施 工 是 否 认 真 负 责 ， 直 接 关 系 到 工 程 的 质 量 ， 大 家 要 深 思 而 慎 为 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 电 冰 箱 生 产 效 益 快 ， 于 是 一 哄 而 上 ， 争 相 制 造 ， 一 时 间 鱼 目 混 珠 、 泥 沙 俱 下 ， 出 现 了 不 少 伪 劣 产 品 。
T0-A0 由 于 电 冰 箱 生 产 效 益 快 ， 于 是 厂 家 一 哄 而 上 ， 争 相 制 造 ， 一 时 间 鱼 目 混 珠 、 泥 沙 俱 下 ， 出 现 了 不 少 伪 劣 产 品 。
A 0 0|||M|||由 于|||REQUIRED|||-NONE-|||0
A 11 11|||M|||厂 家|||REQUIRED|||-NONE-|||0
T1-A0 电 冰 箱 生 产 效 益 快 ， 于 是 厂 家 一 哄 而 上 ， 争 相 制 造 ， 一 时 间 鱼 目 混 珠 、 泥 沙 俱 下 ， 出 现 了 不 少 伪 劣 产 品 。
A 11 11|||M|||厂 家|||REQUIRED|||-NONE-|||1

S 金 砖 国 家 领 导 人 第 五 次 会 晤 ， 将 对 加 强 彼 此 间 的 伙 伴 关 系 、 完 善 金 砖 国 家 重 要 机 制 、 促 进 金 砖 国 家 同 其 他 国 家 合 作 发 挥 推 动 作 用 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 市 疾 病 控 制 中 心 通 过 落 实 一 系 列 整 改 措 施 ， 使 服 务 态 度 和 服 务 质 量 有 了 大 幅 度 提 升 ， 整 体 服 务 水 平 上 了 一 个 新 台 阶 。
T0-A0 市 疾 病 控 制 中 心 通 过 落 实 一 系 列 整 改 措 施 ， 使 服 务 态 度 得 到 端 正 和 服 务 质 量 有 了 大 幅 度 提 升 ， 整 体 服 务 水 平 上 了 一 个 新 台 阶 。
A 24 24|||M|||得 到 端 正|||REQUIRED|||-NONE-|||0
T1-A0 市 疾 病 控 制 中 心 通 过 落 实 一 系 列 整 改 措 施 ， 使 服 务 态 度 有 了 改 善 和 服 务 质 量 有 了 大 幅 度 提 升 ， 整 体 服 务 水 平 上 了 一 个 新 台 阶 。
A 24 24|||M|||有 了 改 善|||REQUIRED|||-NONE-|||1

S 时 下 ， 人 工 智 能 的 层 层 浪 潮 正 拍 打 着 全 球 经 济 的 堤 岸 ， 一 大 批 中 国 公 司 弄 潮 而 起 ， 抢 占 市 场 ， 成 为 全 球 人 工 智 能 版 图 的 重 要 组 成 部 分 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 屋 里 陈 设 着 各 式 各 样 的 鲁 迅 过 去 所 使 用 的 东 西 和 书 籍 。
T0-A0 屋 里 陈 设 着 鲁 迅 过 去 所 使 用 的 各 式 各 样 的 书 籍 等 东 西 。
A 5 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 21|||S|||各 式 各 样 的|||REQUIRED|||-NONE-|||0
A 23 23|||M|||等 东 西|||REQUIRED|||-NONE-|||0

S 太 空 的 微 重 力 、 高 洁 净 、 高 真 空 的 特 殊 环 境 以 及 外 星 球 上 丰 富 的 各 种 矿 藏 ， 成 为 人 类 拓 展 生 存 空 间 的 最 大 的 资 宝 库 。
T0-A0 太 空 有 微 重 力 、 高 洁 净 、 高 真 空 的 特 殊 环 境 ， 外 星 球 上 丰 富 的 各 种 矿 藏 成 为 人 类 拓 展 生 存 空 间 的 最 大 的 资 宝 库 。
A 2 3|||S|||有|||REQUIRED|||-NONE-|||0
A 19 21|||S|||，|||REQUIRED|||-NONE-|||0
A 32 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 地 铁 是 人 的 载 体 和 文 化 的 载 体 ， 更 是 缓 解 交 通 压 力 的 载 体 。 当 城 市 迈 进 地 铁 时 代 ， 意 味 着 一 个 全 新 的 城 市 文 化 展 厅 就 此 推 开 ， 市 民 也 因 此 迈 进 了 一 个 全 新 的 生 活 空 间 。
T0-A0 地 铁 是 缓 解 交 通 压 力 的 载 体 ， 更 是 人 的 载 体 和 文 化 的 载 体 。 当 城 市 迈 进 地 铁 时 代 ， 意 味 着 一 个 全 新 的 城 市 文 化 展 厅 就 此 推 开 ， 市 民 也 因 此 迈 进 了 一 个 全 新 的 生 活 空 间 。
A 3 22|||W|||缓 解 交 通 压 力 的 载 体 ， 更 是 人 的 载 体 和 文 化|||REQUIRED|||-NONE-|||0

S 在 中 央 的 高 度 重 视 和 公 安 部 直 接 指 挥 下 ， 通 过 专 案 组 历 时 近 一 年 的 艰 苦 努 力 ， 作 恶 20 余 年 的 刘 汉 黑 社 会 性 质 犯 罪 组 织 被 成 功 打 掉 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 几 年 来 ， 一 些 地 方 图 书 馆 因 经 费 不 足 ， 订 阅 报 纸 杂 志 的 种 类 和 数 量 越 来 越 少 ， 很 难 满 足 广 大 读 者 日 益 增 长 的 精 神 文 化 需 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 醉 驾 入 刑 ” 有 效 地 震 慑 了 醉 酒 驾 驶 者 ， 而 提 高 国 民 交 通 安 全 法 制 观 念 、 安 全 意 识 和 文 明 素 质 ， 才 是 打 击 “ 酒 驾 ” 的 治 本 之 策 。
T0-A0 虽 然 “ 醉 驾 入 刑 ” 有 效 地 震 慑 了 醉 酒 驾 驶 者 ， 但 是 增 强 国 民 交 通 安 全 法 制 观 念 、 安 全 意 识 和 提 高 文 明 素 质 ， 才 是 打 击 “ 酒 驾 ” 的 治 本 之 策 。
A 0 0|||M|||虽 然|||REQUIRED|||-NONE-|||0
A 18 21|||S|||但 是 增 强|||REQUIRED|||-NONE-|||0
A 37 37|||M|||提 高|||REQUIRED|||-NONE-|||0

S 荔 枝 是 亚 热 带 果 树 ， … … 现 在 科 学 发 达 ， 使 荔 枝 北 移 ， 将 来 也 许 不 是 完 全 不 可 能 的 事 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 世 界 投 资 大 师 罗 杰 斯 在 中 原 企 业 家 资 本 峰 会 上 说 , 文 化 产 业 富 有 活 力 , 有 着 美 好 发 展 前 景 , 在 文 化 灿 烂 的 中 国 是 这 样 , 在 中 华 文 化 的 发 源 地 河 南 更 是 这 样 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 外 地 培 训 机 构 纷 纷 入 穗 ， 上 海 外 经 贸 教 育 培 训 中 心 也 挟 风 靡 长 三 角 地 区 的 余 威 ， 即 将 在 广 州 开 班 ， 抢 占 珠 三 角 地 区 外 贸 行 业 的 认 证 培 训 。
T0-A0 外 地 培 训 机 构 纷 纷 入 穗 ， 上 海 外 经 贸 教 育 培 训 中 心 也 挟 风 靡 长 三 角 地 区 的 余 威 ， 即 将 在 广 州 开 班 ， 抢 占 珠 三 角 地 区 外 贸 行 业 的 认 证 培 训 市 场 。
A 59 59|||M|||市 场|||REQUIRED|||-NONE-|||0

S 人 们 往 往 想 到 要 学 好 数 理 化 和 外 语 等 基 础 课 程 ， 而 对 于 与 这 些 基 础 课 程 密 切 相 关 的 逻 辑 思 维 训 练 却 常 常 被 忽 视 。
T0-A0 人 们 往 往 想 到 要 学 好 数 理 化 和 外 语 等 基 础 课 程 ， 而 对 于 与 这 些 基 础 课 程 密 切 相 关 的 逻 辑 思 维 训 练 却 常 常 忽 视 。
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 人 们 往 往 想 到 要 学 好 数 理 化 和 外 语 等 基 础 课 程 ， 而 与 这 些 基 础 课 程 密 切 相 关 的 逻 辑 思 维 训 练 却 常 常 被 忽 视 。
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 五 一 期 间 ， 大 批 游 客 涌 进 了 千 岛 湖 景 区 ， 其 中 海 瑞 祠 、 五 龙 岛 等 景 点 无 不 以 其 迷 人 的 风 姿 和 厚 重 的 文 化 积 淀 为 中 外 游 客 所 倾 倒 。
T0-A0 五 一 期 间 ， 大 批 游 客 涌 进 了 千 岛 湖 景 区 ， 中 外 游 客 无 不 为 其 中 海 瑞 祠 、 五 龙 岛 等 景 点 迷 人 的 风 姿 和 厚 重 的 文 化 积 淀 所 倾 倒 。
A 18 18|||M|||中 外 游 客 无 不 为|||REQUIRED|||-NONE-|||0
A 30 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 五 一 期 间 ， 大 批 游 客 涌 进 了 千 岛 湖 景 区 ， 其 中 海 瑞 祠 、 五 龙 岛 等 景 点 无 不 以 其 迷 人 的 风 姿 和 厚 重 的 文 化 积 淀 使 中 外 游 客 倾 倒 。
A 47 48|||S|||使|||REQUIRED|||-NONE-|||1
A 52 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 五 一 期 间 ， 大 批 游 客 涌 进 了 千 岛 湖 景 区 ， 其 中 海 瑞 祠 、 五 龙 岛 等 景 点 无 不 以 其 迷 人 的 风 姿 和 厚 重 的 文 化 积 淀 令 中 外 游 客 倾 倒 。
A 47 48|||S|||令|||REQUIRED|||-NONE-|||2
A 52 53|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 宣 传 、 推 销 或 攻 击 某 些 人 或 产 品 的 目 的 。
T0-A0 “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 宣 传 或 攻 击 某 些 人 或 产 品 的 目 的 。
A 36 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 网 络 水 军 ” 通 过 雇 佣 大 批 人 手 在 互 联 网 上 集 体 炒 作 某 个 话 题 或 人 物 ， 以 达 到 宣 传 、 推 销 产 品 或 攻 击 某 些 人 或 产 品 的 目 的 。
A 39 39|||M|||产 品|||REQUIRED|||-NONE-|||1

S 随 着 高 考 分 数 的 揭 晓 ， 三 名 来 自 南 通 市 和 泰 州 市 姜 堰 区 的 女 孩 成 为 了 众 人 关 注 的 焦 点 ， 她 们 就 是 本 次 高 考 的 文 理 科 和 艺 术 类 的 第 一 名 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 些 乱 象 背 后 的 金 融 活 动 ， 或 者 违 规 违 法 而 行 ， 甚 至 在 监 管 的 边 缘 地 带 “ 打 擦 边 球 ” ， 更 有 甚 者 则 是 利 用 规 制 的 空 白 而 大 行 其 道 。
T0-A0 这 些 乱 象 背 后 的 金 融 活 动 ， 或 者 在 监 管 的 边 缘 地 带 “ 打 擦 边 球 ” ， 甚 至 利 用 规 制 的 空 白 而 大 行 其 道 ， 更 有 甚 者 则 是 违 规 违 法 而 行 。
A 14 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 41 44|||S|||至|||REQUIRED|||-NONE-|||0
A 56 56|||M|||， 更 有 甚 者 则 是 违 规 违 法 而 行|||REQUIRED|||-NONE-|||0

S 教 材 的 难 易 程 度 是 评 判 教 材 好 坏 的 重 要 标 准 之 一 ， 在 一 定 程 度 上 代 表 了 一 个 国 家 教 育 发 展 的 水 平 ， 关 系 到 人 才 培 养 目 标 的 实 现 和 民 族 整 体 素 质 的 提 升 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 部 分 省 市 普 遍 遭 遇 的 用 工 荒 ， 根 本 的 原 因 是 由 工 人 的 工 资 和 付 出 不 成 正 比 ， 工 人 不 愿 到 生 活 成 本 高 的 城 市 务 工 所 造 成 的 。
T0-A0 部 分 省 市 普 遍 遭 遇 的 用 工 荒 ， 根 本 上 是 由 工 人 的 工 资 和 付 出 不 成 正 比 ， 工 人 不 愿 到 生 活 成 本 高 的 城 市 务 工 所 造 成 的 。
A 15 18|||S|||上|||REQUIRED|||-NONE-|||0
T1-A0 部 分 省 市 普 遍 遭 遇 的 用 工 荒 ， 根 本 的 原 因 是 工 人 的 工 资 和 付 出 不 成 正 比 ， 工 人 不 愿 到 生 活 成 本 高 的 城 市 务 工 。
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 48 52|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 著 名 作 家 梁 晓 声 依 然 以 执 著 的 态 度 ， 直 面 转 型 社 会 时 期 中 国 社 会 的 瘤 疾 ， 字 里 行 间 灌 注 着 作 家 深 沉 的 “ 劝 世 ” 、 “ 醒 世 ” 、 “ 忧 世 ” 。
T0-A0 著 名 作 家 梁 晓 声 依 然 以 执 著 的 态 度 ， 直 面 转 型 社 会 时 期 中 国 社 会 的 瘤 疾 ， 字 里 行 间 灌 注 着 作 家 深 沉 的 “ 劝 世 ” 、 “ 醒 世 ” 、 “ 忧 世 ” 感 情 。
A 58 58|||M|||感 情|||REQUIRED|||-NONE-|||0
T1-A0 著 名 作 家 梁 晓 声 依 然 以 执 著 的 态 度 ， 直 面 转 型 社 会 时 期 中 国 社 会 的 瘤 疾 ， 字 里 行 间 灌 注 着 作 家 深 沉 的 “ 劝 世 ” 、 “ 醒 世 ” 、 “ 忧 世 ” 之 心 。
A 58 58|||M|||之 心|||REQUIRED|||-NONE-|||1

S 新 疆 经 济 社 会 发 展 的 良 好 势 头 和 大 好 局 面 来 之 不 易 ， 需 要 各 族 同 胞 倍 加 珍 惜 ， 任 何 敌 对 势 力 企 图 破 坏 新 疆 的 繁 荣 和 稳 定 ， 都 是 新 疆 各 族 群 众 不 能 答 应 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 征 求 来 自 全 美 各 地 的 教 师 、 学 生 家 长 、 学 校 行 政 人 员 、 民 权 领 袖 、 教 育 决 策 者 和 其 他 人 士 的 基 础 上 ， 2010 年 3 月 10 日 ， 美 国 首 部 全 国 统 一 的 课 程 标 准 草 案 正 式 出 炉 。
T0-A0 在 征 求 来 自 全 美 各 地 的 教 师 、 学 生 家 长 、 学 校 行 政 人 员 、 民 权 领 袖 、 教 育 决 策 者 和 其 他 人 士 的 意 见 的 基 础 上 ， 2010 年 3 月 10 日 ， 美 国 首 部 全 国 统 一 的 课 程 标 准 草 案 正 式 出 炉 。
A 40 40|||M|||的 意 见|||REQUIRED|||-NONE-|||0
T1-A0 在 征 求 来 自 全 美 各 地 的 教 师 、 学 生 家 长 、 学 校 行 政 人 员 、 民 权 领 袖 、 教 育 决 策 者 和 其 他 人 士 意 见 的 基 础 上 ， 2010 年 3 月 10 日 ， 美 国 首 部 全 国 统 一 的 课 程 标 准 草 案 正 式 出 炉 。
A 40 40|||M|||意 见|||REQUIRED|||-NONE-|||1

S 世 界 卫 生 组 A ， 织 这 份 一 年 一 度 的 报 告 ， 提 供 了 儿 童 与 成 人 的 死 亡 率 、 疾 病 谱 以 及 吸 烟 饮 酒 等 健 康 风 险 因 素 啬 的 最 新 资 料 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 明 年 上 海 春 季 高 考 将 探 索 一 名 考 生 同 时 被 两 所 高 校 录 取 的 招 生 ， 但 考 生 须 在 规 定 的 时 间 内 到 其 中 一 所 高 校 进 行 录 取 确 认 ， 这 与 传 统 意 义 上 的 平 行 志 愿 录 取 模 式 有 所 区 别 。
T0-A0 明 年 上 海 春 季 高 考 将 探 索 一 名 考 生 同 时 被 两 所 高 校 录 取 的 招 生 模 式 ， 但 考 生 须 在 规 定 的 时 间 内 到 其 中 一 所 高 校 进 行 录 取 确 认 ， 这 与 传 统 意 义 上 的 平 行 志 愿 录 取 模 式 有 所 区 别 。
A 27 27|||M|||模 式|||REQUIRED|||-NONE-|||0
T1-A0 明 年 上 海 春 季 高 考 将 探 索 一 名 考 生 同 时 被 两 所 高 校 录 取 的 招 生 方 式 ， 但 考 生 须 在 规 定 的 时 间 内 到 其 中 一 所 高 校 进 行 录 取 确 认 ， 这 与 传 统 意 义 上 的 平 行 志 愿 录 取 模 式 有 所 区 别 。
A 27 27|||M|||方 式|||REQUIRED|||-NONE-|||1

S 耗 费 15 亿 美 元 巨 资 打 造 的 “ 迪 拜 塔 ” 终 于 竣 工 了 ， 该 塔 正 以 超 过 800 米 的 世 界 第 一 高 楼 俯 瞰 这 座 沙 漠 中 的 黄 金 城 。
T0-A0 耗 费 15 亿 美 元 巨 资 打 造 的 “ 迪 拜 塔 ” 终 于 竣 工 了 ， 该 塔 正 以 超 过 800 米 的 世 界 第 一 高 楼 的 姿 态 俯 瞰 这 座 沙 漠 中 的 黄 金 城 。
A 37 37|||M|||的 姿 态|||REQUIRED|||-NONE-|||0
T1-A0 耗 费 15 亿 美 元 巨 资 打 造 的 “ 迪 拜 塔 ” 终 于 竣 工 了 ， 该 塔 正 以 超 过 800 米 的 世 界 第 一 高 楼 的 身 份 俯 瞰 这 座 沙 漠 中 的 黄 金 城 。
A 37 37|||M|||的 身 份|||REQUIRED|||-NONE-|||1

S — 位 多 年 从 事 组 织 工 作 的 干 部 认 为 : 带 病 提 拔 、 违 规 用 人 等 不 正 之 风 ， 主 要 原 因 是 源 于 某 些 人 为 了 一 己 私 利 而 对 制 度 和 规 矩 的 破 坏 。
T0-A0 — 位 多 年 从 事 组 织 工 作 的 干 部 认 为 : 带 病 提 拔 、 违 规 用 人 等 不 正 之 风 ， 源 于 某 些 人 为 了 一 己 私 利 而 对 制 度 和 规 矩 的 破 坏 。
A 31 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 日 本 单 方 面 制 造 的 钓 鱼 岛 事 态 升 级 ， 非 常 容 易 引 发 两 国 大 面 积 军 事 冲 突 的 结 果 发 生 ， 中 方 对 此 保 持 了 高 度 警 惕 。
T0-A0 日 本 单 方 面 制 造 的 钓 鱼 岛 事 态 升 级 ， 非 常 容 易 引 发 两 国 大 面 积 军 事 冲 突 ， 中 方 对 此 保 持 了 高 度 警 惕 。
A 31 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 1979 年 6 月 ， 中 方 正 式 向 日 方 提 出 共 同 开 发 钓 鱼 岛 附 近 资 源 的 设 想 ， 首 次 公 开 表 明 了 中 方 愿 以 “ 搁 置 争 议 ， 共 同 开 发 ” 模 式 解 决 同 周 边 邻 国 间 领 土 和 海 洋 权 益 争 端 的 立 场 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 办 学 质 量 深 入 分 析 后 得 到 的 结 果 ， 可 以 使 各 级 政 府 能 够 及 时 掌 握 基 础 教 育 的 优 势 与 不 足 。
T0-A0 对 办 学 质 量 深 入 分 析 后 得 到 的 结 果 ， 使 各 级 政 府 能 够 及 时 掌 握 基 础 教 育 的 优 势 与 不 足 。
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 对 办 学 质 量 深 入 分 析 后 得 到 的 结 果 ， 可 以 使 各 级 政 府 及 时 掌 握 基 础 教 育 的 优 势 与 不 足 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 明 斯 克 会 晤 ” 达 成 乌 克 兰 东 部 停 火 协 议 后 ， 冲 突 各 方 都 明 确 表 达 了 和 平 的 意 愿 ， 但 这 到 底 只 是 嘴 上 说 说 还 是 要 采 取 果 断 措 施 ， 国 际 社 会 对 此 表 示 欢 迎 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 提 高 全 市 商 标 品 牌 及 知 识 产 权 保 护 意 识 ， 市 工 商 局 “ 企 业 信 用 信 息 网 ” 依 法 公 开 侵 犯 商 标 知 识 产 权 和 制 售 假 冒 伪 劣 商 品 行 政 处 罚 案 件 信 息 ， 开 展 曝 光 典 型 案 例 与 商 标 知 识 产 权 保 护 的 宣 传 活 动 。
T0-A0 为 增 强 全 市 商 标 品 牌 及 知 识 产 权 保 护 意 识 ， 市 工 商 局 “ 企 业 信 用 信 息 网 ” 依 法 公 开 侵 犯 商 标 知 识 产 权 和 制 售 假 冒 伪 劣 商 品 行 政 处 罚 案 件 信 息 ， 开 展 曝 光 典 型 案 例 与 商 标 知 识 产 权 保 护 的 宣 传 活 动 。
A 1 3|||S|||增 强|||REQUIRED|||-NONE-|||0

S 因 发 热 患 者 增 多 ， 山 东 省 省 立 儿 童 医 院 已 进 入 门 诊 超 负 荷 状 态 ， 为 使 就 诊 更 有 序 ， 决 定 采 取 分 时 段 挂 号 ， 如 果 由 此 给 您 带 来 不 便 ， 敬 请 谅 解 。
T0-A0 因 发 热 患 者 增 多 ， 山 东 省 省 立 儿 童 医 院 已 进 入 门 诊 超 负 荷 状 态 ， 为 使 就 诊 更 有 序 ， 决 定 分 时 段 挂 号 ， 如 果 由 此 给 您 带 来 不 便 ， 敬 请 谅 解 。
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 因 发 热 患 者 增 多 ， 山 东 省 省 立 儿 童 医 院 已 进 入 门 诊 超 负 荷 状 态 ， 为 使 就 诊 更 有 序 ， 决 定 采 取 分 时 段 挂 号 的 办 法 ， 如 果 由 此 给 您 带 来 不 便 ， 敬 请 谅 解 。
A 45 45|||M|||的 办 法|||REQUIRED|||-NONE-|||1

S 铿 锵 婉 转 的 川 戏 ， 别 具 一 格 的 巷 子 ， 香 气 扑 鼻 的 老 茶 馆 盖 碗 茶 … … 老 成 都 的 这 些 符 号 ， 在 繁 华 的 都 市 文 明 进 程 中 已 渐 行 渐 远 ， 甚 至 成 了 一 种 伤 感 的 记 忆 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 政 府 历 来 主 张 通 过 法 律 和 外 交 手 段 ， 按 照 国 际 社 会 处 理 非 法 流 失 文 物 返 还 问 题 ， 依 靠 国 际 合 作 追 索 非 法 流 失 海 外 的 中 国 文 物 。
T0-A0 中 国 政 府 历 来 主 张 通 过 法 律 和 外 交 手 段 ， 按 照 国 际 社 会 处 理 非 法 流 失 文 物 返 还 问 题 的 准 则 ， 依 靠 国 际 合 作 追 索 非 法 流 失 海 外 的 中 国 文 物 。
A 36 36|||M|||的 准 则|||REQUIRED|||-NONE-|||0
T1-A0 中 国 政 府 历 来 主 张 通 过 法 律 和 外 交 手 段 ， 按 照 国 际 社 会 处 理 非 法 流 失 文 物 返 还 问 题 的 方 法 ， 依 靠 国 际 合 作 追 索 非 法 流 失 海 外 的 中 国 文 物 。
A 36 36|||M|||的 方 法|||REQUIRED|||-NONE-|||1

S 目 前 ， 在 多 国 政 府 的 共 同 努 力 下 ， 埃 博 拉 疫 情 的 蔓 延 虽 然 得 到 有 效 控 制 ， 但 是 许 多 民 众 仍 处 于 恐 慌 之 中 ， 甚 至 不 敢 出 门 。
T0-A0 目 前 ， 在 多 国 政 府 的 共 同 努 力 下 ， 虽 然 埃 博 拉 疫 情 的 蔓 延 得 到 有 效 控 制 ， 但 是 许 多 民 众 仍 处 于 恐 慌 之 中 ， 甚 至 不 敢 出 门 。
A 15 25|||W|||虽 然 埃 博 拉 疫 情 的 蔓 延|||REQUIRED|||-NONE-|||0
T1-A0 目 前 ， 在 多 国 政 府 的 共 同 努 力 下 ， 虽 然 埃 博 拉 疫 情 的 蔓 延 得 到 有 效 控 制 ， 但 是 许 多 民 众 仍 处 于 恐 慌 之 中 ， 甚 至 不 敢 出 门 。
A 15 25|||W|||虽 然 埃 博 拉 疫 情 的 蔓 延|||REQUIRED|||-NONE-|||1

S 据 悉 ， 为 了 更 好 地 体 现 高 考 公 平 性 ， 2014 年 高 考 全 国 将 针 对 贫 困 地 区 提 供 较 2013 年 更 多 的 招 生 名 额 走 进 高 校 ， 保 证 他 们 有 机 会 实 现 “ 大 学 梦 ” 。
T0-A0 据 悉 ， 为 了 更 好 地 体 现 高 考 公 平 性 ， 2014 年 高 考 全 国 将 针 对 贫 困 地 区 提 供 较 2013 年 更 多 的 招 生 名 额 ， 保 证 贫 困 地 区 的 学 生 有 机 会 实 现 “ 大 学 梦 ” 。
A 41 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 50|||S|||贫 困 地 区 的 学 生|||REQUIRED|||-NONE-|||0
T1-A0 据 悉 ， 为 了 更 好 地 体 现 高 考 公 平 性 ， 2014 年 高 考 全 国 高 校 将 针 对 贫 困 地 区 提 供 较 2013 年 更 多 的 招 生 名 额 ， 保 证 他 们 有 机 会 实 现 “ 大 学 梦 ” 。
A 22 22|||M|||高 校|||REQUIRED|||-NONE-|||1
A 41 45|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 足 球 是 当 今 世 界 参 与 人 数 和 传 播 范 围 最 广 的 体 育 运 动 ， 具 有 广 泛 的 杜 会 影 响 ， 深 受 世 界 各 国 民 众 喜 爱 。
T0-A0 足 球 是 当 今 世 界 参 与 人 数 最 多 和 传 播 范 围 最 广 的 体 育 运 动 ， 具 有 广 泛 的 社 会 影 响 ， 深 受 世 界 各 国 民 众 喜 爱 。
A 11 11|||M|||最 多|||REQUIRED|||-NONE-|||0
A 29 30|||S|||社|||REQUIRED|||-NONE-|||0

S 延 长 售 票 期 的 新 举 措 有 力 地 打 击 了 “ 黄 牛 ” ， 方 便 了 铁 路 部 门 的 统 筹 调 配 ， 加 深 了 乘 客 的 购 票 乘 车 体 验 ， 深 受 广 大 乘 客 所 拥 护 。
T0-A0 延 长 售 票 期 的 新 举 措 有 力 地 打 击 了 “ 黄 牛 ” ， 方 便 了 铁 路 部 门 的 统 筹 调 配 ， 加 深 了 乘 客 的 购 票 乘 车 体 验 ， 深 受 广 大 乘 客 拥 护 。
A 52 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 延 长 售 票 期 的 新 举 措 有 力 地 打 击 了 “ 黄 牛 ” ， 方 便 了 铁 路 部 门 的 统 筹 调 配 ， 加 深 了 乘 客 的 购 票 乘 车 体 验 ， 深 为 广 大 乘 客 所 拥 护 。
A 47 48|||S|||为|||REQUIRED|||-NONE-|||1
T2-A0 延 长 售 票 期 的 新 举 措 有 力 地 打 击 了 “ 黄 牛 ” ， 方 便 了 铁 路 部 门 的 统 筹 调 配 ， 加 深 了 乘 客 的 购 票 乘 车 体 验 ， 深 受 广 大 乘 客 的 拥 护 。
A 52 53|||S|||的|||REQUIRED|||-NONE-|||2

S 对 血 液 和 血 液 制 品 进 行 严 格 的 艾 滋 病 病 毒 抗 体 检 测 ， 确 保 用 血 安 全 ， 是 防 止 艾 滋 病 通 过 采 血 与 供 血 途 径 传 播 的 关 键 措 施 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 要 尽 快 培 养 出 适 应 新 世 纪 的 人 才 ， 关 键 问 题 是 先 进 的 教 育 理 念 起 着 决 定 性 的 作 用 ， 它 为 我 们 指 明 了 方 向 ， 引 导 学 校 教 育 不 断 向 前 发 展 。
T0-A0 要 尽 快 培 养 出 适 应 新 世 纪 的 人 才 ， 先 进 的 教 育 理 念 起 着 决 定 性 的 作 用 ， 它 为 我 们 指 明 了 方 向 ， 引 导 学 校 教 育 不 断 向 前 发 展 。
A 15 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 要 尽 快 培 养 出 适 应 新 世 纪 的 人 才 ， 关 键 问 题 是 先 进 的 教 育 理 念 ， 它 为 我 们 指 明 了 方 向 ， 引 导 学 校 教 育 不 断 向 前 发 展 。
A 27 35|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 据 中 国 指 数 研 究 院 最 新 发 布 的 百 城 房 价 指 数 显 示 ， 2016 年 6 月 份 全 国 100 个 城 市 （ 新 建 ） 住 宅 平 均 价 格 为 105 ##64 元 / 平 方 米 ， 环 比 在 经 历 连 续 8 个 月 下 跌 后 ， 本 月 微 涨 0 ． 21 % 。
T0-A0 中 国 指 数 研 究 院 最 新 发 布 的 百 城 房 价 指 数 显 示 ， 2016 年 6 月 份 全 国 100 个 城 市 （ 新 建 ） 住 宅 平 均 价 格 为 105 ##64 元 / 平 方 米 ， 环 比 在 经 历 连 续 8 个 月 下 跌 后 ， 本 月 微 涨 0 ． 21 % 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 中 国 指 数 研 究 院 最 新 发 布 的 百 城 房 价 指 数 ， 2016 年 6 月 份 全 国 100 个 城 市 （ 新 建 ） 住 宅 平 均 价 格 为 105 ##64 元 / 平 方 米 ， 环 比 在 经 历 连 续 8 个 月 下 跌 后 ， 本 月 微 涨 0 ． 21 % 。
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 12 月 17 日 ， 6 名 委 员 因 受 贿 丑 闻 被 驱 逐 出 国 际 奥 委 会 ， 第 二 天 ， 世 界 各 大 报 纸 关 于 这 起 震 惊 国 际 体 坛 的 事 件 都 作 了 详 细 报 道 。
T0-A0 12 月 17 日 ， 6 名 委 员 因 受 贿 丑 闻 被 驱 逐 出 国 际 奥 委 会 ， 第 二 天 ， 世 界 各 大 报 纸 对 于 这 起 震 惊 国 际 体 坛 的 事 件 都 作 了 详 细 报 道 。
A 34 35|||S|||对|||REQUIRED|||-NONE-|||0
T1-A0 12 月 17 日 ， 6 名 委 员 因 受 贿 丑 闻 被 驱 逐 出 国 际 奥 委 会 ， 第 二 天 ， 世 界 各 大 报 纸 都 对 这 起 震 惊 国 际 体 坛 的 事 件 作 了 详 细 报 道 。
A 34 36|||S|||都 对|||REQUIRED|||-NONE-|||1
A 47 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 国 将 建 立 以 公 民 身 份 证 号 码 和 组 织 机 构 代 码 为 基 础 的 统 一 社 会 信 用 代 码 ， 以 后 ， 每 个 公 民 一 生 都 将 有 一 个 也 是 唯 一 的 信 用 账 号 。
T0-A0 我 国 将 建 立 以 公 民 身 份 证 号 码 和 组 织 机 构 代 码 为 基 础 的 统 一 社 会 信 用 代 码 制 度 ， 以 后 ， 每 个 公 民 一 生 都 将 有 一 个 也 是 唯 一 的 信 用 账 号 。
A 32 32|||M|||制 度|||REQUIRED|||-NONE-|||0

S 10 月 13 日 ， 阿 里 巴 巴 董 事 局 主 席 马 云 在 天 猫 双 11 全 球 狂 欢 节 启 动 仪 式 上 说 ， 外 国 人 每 当 担 心 中 国 经 济 不 行 的 时 候 ， 我 们 反 而 会 变 好 。
T0-A0 10 月 13 日 ， 阿 里 巴 巴 董 事 局 主 席 马 云 在 天 猫 双 11 全 球 狂 欢 节 启 动 仪 式 上 说 ， 外 国 人 担 心 中 国 经 济 不 行 的 时 候 ， 我 们 反 而 会 变 好 。
A 36 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 10 月 13 日 ， 阿 里 巴 巴 董 事 局 主 席 马 云 在 天 猫 双 11 全 球 狂 欢 节 启 动 仪 式 上 说 ， 每 当 外 国 人 担 心 中 国 经 济 不 行 的 时 候 ， 我 们 反 而 会 变 好 。
A 33 38|||W|||每 当 外 国 人|||REQUIRED|||-NONE-|||1

S 全 省 首 个 “ 农 市 对 接 ” 售 菜 点 在 该 市 多 个 市 场 启 动 ， 由 于 减 少 了 中 间 贩 卖 环 节 ， 蔬 菜 均 价 直 降 三 倍 左 右 ， 百 姓 得 到 了 看 得 见 、 摸 得 着 的 实 惠 。
T0-A0 全 省 首 个 “ 农 市 对 接 ” 售 菜 点 在 该 市 多 个 市 场 启 动 ， 由 于 减 少 了 中 间 贩 卖 环 节 ， 蔬 菜 均 价 直 降 到 原 来 的 三 分 之 一 ， 百 姓 得 到 了 看 得 见 、 摸 得 着 的 实 惠 。
A 41 41|||M|||到 原 来 的|||REQUIRED|||-NONE-|||0
A 42 45|||S|||分 之 一|||REQUIRED|||-NONE-|||0
T1-A0 全 省 首 个 “ 农 市 对 接 ” 售 菜 点 在 该 市 多 个 市 场 启 动 ， 由 于 减 少 了 中 间 贩 卖 环 节 ， 蔬 菜 均 价 直 降 为 原 来 的 三 分 之 一 左 右 ， 百 姓 得 到 了 看 得 见 、 摸 得 着 的 实 惠 。
A 41 41|||M|||为 原 来 的|||REQUIRED|||-NONE-|||1
A 42 43|||S|||分 之 一|||REQUIRED|||-NONE-|||1

S 2013 年 中 国 进 出 口 贸 易 总 额 首 次 突 破 4 万 亿 美 元 的 关 口 ， 高 达 4 . 16 万 亿 美 元 ， 预 计 将 超 过 美 国 2500 亿 美 元 ， 取 代 美 国 成 为 全 球 最 大 贸 易 国 ， 对 此 外 界 给 予 强 烈 关 注 。
T0-A0 2013 年 中 国 进 出 口 贸 易 总 额 首 次 突 破 4 万 亿 美 元 的 关 口 ， 高 达 4 . 16 万 亿 美 元 ， 预 计 将 超 过 美 国 2500 亿 美 元 ， 中 国 取 代 美 国 成 为 全 球 最 大 贸 易 国 ， 对 此 外 界 给 予 强 烈 关 注 。
A 46 46|||M|||中 国|||REQUIRED|||-NONE-|||0
T1-A0 2013 年 中 国 进 出 口 贸 易 总 额 首 次 突 破 4 万 亿 美 元 的 关 口 ， 高 达 4 . 16 万 亿 美 元 ， 预 计 将 超 过 美 国 2500 亿 美 元 ， 中 国 将 取 代 美 国 成 为 全 球 最 大 贸 易 国 ， 对 此 外 界 给 予 强 烈 关 注 。
A 46 46|||M|||中 国 将|||REQUIRED|||-NONE-|||1

S 三 月 下 旬 ， 比 利 时 首 都 布 鲁 塞 尔 遭 受 连 环 爆 炸 袭 击 ， 事 件 造 成 众 多 人 员 伤 亡 。 这 次 袭 击 再 次 揭 开 了 恐 怖 袭 击 带 给 欧 洲 的 一 长 串 伤 疤 ， 让 各 国 民 众 十 分 紧 张 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 市 防 汛 指 挥 部 指 出 ， 今 年 防 汛 形 势 依 然 严 峻 ， 有 关 部 门 要 对 人 民 群 众 生 命 财 产 和 城 市 发 展 高 度 负 责 的 态 度 ， 扎 扎 实 实 地 把 防 汛 部 署 落 到 实 处 。
T0-A0 市 防 汛 指 挥 部 指 出 ， 今 年 防 汛 形 势 依 然 严 峻 ， 有 关 部 门 要 有 对 人 民 群 众 生 命 财 产 和 城 市 发 展 高 度 负 责 的 态 度 ， 扎 扎 实 实 地 把 防 汛 部 署 落 到 实 处 。
A 25 25|||M|||有|||REQUIRED|||-NONE-|||0
T1-A0 市 防 汛 指 挥 部 指 出 ， 今 年 防 汛 形 势 依 然 严 峻 ， 有 关 部 门 要 本 着 对 人 民 群 众 生 命 财 产 和 城 市 发 展 高 度 负 责 的 态 度 ， 扎 扎 实 实 地 把 防 汛 部 署 落 到 实 处 。
A 25 25|||M|||本 着|||REQUIRED|||-NONE-|||1

S 过 多 地 介 入 孩 子 的 生 活 ， 无 论 是 由 于 爱 护 还 是 由 于 焦 虑 ， 都 是 在 培 养 孩 子 依 赖 的 习 惯 ， 培 养 孩 子 懦 弱 无 能 的 个 性 ， 逼 孩 子 逆 反 ， 这 让 孩 子 怎 么 感 恩 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 鲁 甸 地 震 救 援 难 度 很 大 ， 这 是 由 于 余 震 不 断 并 且 地 形 复 杂 造 成 的 。 专 家 呼 吁 ， 志 愿 者 不 要 盲 目 前 往 灾 区 ， 以 免 造 成 交 通 压 力 。
T0-A0 鲁 甸 地 震 救 援 难 度 很 大 ， 这 是 由 于 余 震 不 断 并 且 地 形 复 杂 。 专 家 呼 吁 ， 志 愿 者 不 要 盲 目 前 往 灾 区 ， 以 免 造 成 交 通 压 力 。
A 25 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 鲁 甸 地 震 救 援 难 度 很 大 ， 这 是 余 震 不 断 并 且 地 形 复 杂 造 成 的 。 专 家 呼 吁 ， 志 愿 者 不 要 盲 目 前 往 灾 区 ， 以 免 造 成 交 通 压 力 。
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 来 ， 由 于 受 到 国 际 原 油 继 续 走 低 的 影 响 ， 我 国 将 迎 来 原 油 价 格 调 整 的 “ 窗 口 期 ” ， 全 国 大 部 分 省 市 93 号 汽 油 每 升 零 售 价 格 将 进 入 “ 五 元 时 代 ” 。
T0-A0 近 来 ， 由 于 受 到 国 际 原 油 价 格 继 续 走 低 的 影 响 ， 我 国 将 迎 来 原 油 价 格 调 整 的 “ 窗 口 期 ” ， 全 国 大 部 分 省 市 93 号 汽 油 每 升 零 售 价 格 将 进 入 “ 五 元 时 代 ” 。
A 11 11|||M|||价 格|||REQUIRED|||-NONE-|||0

S 虽 然 没 有 学 历 ， 但 是 他 的 出 色 工 作 和 独 特 设 计 已 被 国 内 某 知 名 单 位 采 用 ， 并 受 到 国 外 专 家 的 高 度 赞 赏 。
T0-A0 虽 然 没 有 学 历 ， 但 是 他 的 独 特 设 计 已 被 国 内 某 知 名 单 位 采 用 ， 并 受 到 国 外 专 家 的 高 度 赞 赏 。
A 11 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 运 输 量 对 能 源 消 费 影 响 最 大 ， 无 论 是 货 物 运 输 还 是 旅 客 运 输 ， 它 的 运 输 量 是 决 定 交 通 运 输 能 源 消 费 水 平 的 最 主 要 因 素 。
T0-A0 运 输 量 对 能 源 消 费 影 响 最 大 ， 无 论 是 货 物 运 输 还 是 旅 客 运 输 ， 运 输 量 是 决 定 交 通 运 输 能 源 消 费 水 平 的 最 主 要 因 素 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 卫 生 部 组 织 打 击 违 法 添 加 非 食 用 物 质 和 滥 用 食 品 添 加 剂 的 专 项 活 动 ， 公 布 了 4 批 43 种 可 能 违 法 添 加 的 非 食 用 物 质 和 19 种 易 被 滥 用 的 食 品 添 加 剂 的 黑 名 单 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 厂 引 进 了 具 有 80 年 代 中 期 国 际 先 进 水 平 的 日 本 五 十 铃 N 系 列 轻 型 卡 车 ， 成 为 国 内 第 一 家 合 资 生 产 五 十 铃 N 系 列 轻 型 卡 车 的 厂 家 。
T0-A0 该 厂 引 进 了 具 有 80 年 代 中 期 国 际 先 进 水 平 的 日 本 五 十 铃 N 系 列 轻 型 卡 车 生 产 技 术 ， 成 为 国 内 第 一 家 合 资 生 产 五 十 铃 N 系 列 轻 型 卡 车 的 厂 家 。
A 31 31|||M|||生 产 技 术|||REQUIRED|||-NONE-|||0
T1-A0 该 厂 引 进 了 具 有 80 年 代 中 期 国 际 先 进 水 平 的 日 本 五 十 铃 N 系 列 轻 型 卡 车 产 线 ， 成 为 国 内 第 一 家 合 资 生 产 五 十 铃 N 系 列 轻 型 卡 车 的 厂 家 。
A 31 31|||M|||产 线|||REQUIRED|||-NONE-|||1

S 人 民 日 报 官 方 微 博 再 次 提 醒 公 众 人 物 ： 有 名 有 钱 别 太 任 性 ！ 从 艺 当 知 感 恩 ， 做 人 当 知 敬 畏 ， 名 气 伴 随 担 当 ， 别 因 自 我 放 纵 ， 一 朝 失 足 ， 终 生 余 恨 ！
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 85 届 奥 斯 卡 金 像 奖 颁 奖 典 礼 日 前 在 好 莱 坞 杜 比 剧 院 举 行 ， 李 安 凭 借 电 影 《 少 年 派 的 奇 幻 漂 流 》 获 得 本 届 奥 斯 卡 最 佳 导 演 奖 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 关 于 事 故 的 详 细 情 况 ， 以 后 再 作 汇 报 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 事 故 的 详 细 情 况 ， 以 后 再 作 汇 报 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 当 今 中 国 是 一 个 充 满 活 力 的 国 度 ， 承 载 着 亿 万 中 国 人 的 家 国 天 下 梦 ， 每 一 个 人 圆 梦 、 追 梦 的 努 力 都 将 为 实 现 中 华 民 族 伟 大 复 兴 增 添 正 能 量 。
T0-A0 当 今 中 国 是 一 个 充 满 活 力 的 国 度 ， 承 载 着 亿 万 中 国 人 的 家 国 天 下 梦 ， 每 一 个 人 追 梦 、 圆 梦 的 努 力 都 将 为 实 现 中 华 民 族 伟 大 复 兴 增 添 正 能 量 。
A 34 38|||W|||追 梦 、 圆|||REQUIRED|||-NONE-|||0

S 在 “ 雪 龙 ” 号 进 入 北 极 圈 后 ， 科 考 队 将 在 楚 科 奇 海 进 行 综 合 调 查 ， 回 收 一 套 沉 积 物 捕 获 器 ， 并 完 成 4 ##～6 个 冰 站 的 多 学 科 综 合 考 察 任 务 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 5 月 4 日 在 北 京 国 家 大 剧 院 举 行 了 《 红 色 箴 言 》 大 型 诗 歌 朗 诵 会 ， 通 过 众 多 著 名 表 演 艺 术 家 炉 火 纯 青 的 朗 诵 艺 术 ， 在 场 的 大 学 生 热 血 沸 腾 ， 深 受 震 撼 。
T0-A0 5 月 4 日 在 北 京 国 家 大 剧 院 举 行 了 《 红 色 箴 言 》 大 型 诗 歌 朗 诵 会 ， 通 过 众 多 著 名 表 演 艺 术 家 炉 火 纯 青 的 朗 诵 艺 术 ， 让 在 场 的 大 学 生 热 血 沸 腾 ， 深 受 震 撼 。
A 50 50|||M|||让|||REQUIRED|||-NONE-|||0
T1-A0 5 月 4 日 在 北 京 国 家 大 剧 院 举 行 了 《 红 色 箴 言 》 大 型 诗 歌 朗 诵 会 ， 听 到 众 多 著 名 表 演 艺 术 家 炉 火 纯 青 的 朗 诵 艺 术 ， 在 场 的 大 学 生 热 血 沸 腾 ， 深 受 震 撼 。
A 29 31|||S|||听 到|||REQUIRED|||-NONE-|||1

S 记 得 上 高 中 的 时 候 ， 当 普 通 学 生 对 着 成 绩 单 愁 眉 不 展 时 ， 总 有 一 两 个 不 识 趣 的 学 霸 神 情 凝 重 地 说 ： “ 我 最 大 的 苦 恼 就 是 不 知 道 该 报 清 华 还 是 北 大 ” ， 于 是 招 致 白 眼 无 数 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 第 41 个 世 界 地 球 日 即 将 来 临 之 际 ， 国 土 资 源 部 确 定 我 国 今 年 地 球 日 的 主 题 为 “ 珍 惜 地 球 资 源 ， 转 变 发 展 方 式 ， 倡 导 低 碳 生 活 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 英 国 曼 彻 斯 特 大 学 的 两 俄 裔 学 者 在 获 得 2010 年 诺 贝 尔 物 理 学 奖 后 ， 俄 罗 斯 总 统 当 天 批 评 俄 政 府 没 有 在 年 轻 学 者 毕 业 后 向 他 们 提 供 有 吸 引 力 的 条 件 ， 导 致 人 才 流 失 。
T0-A0 在 英 国 曼 彻 斯 特 大 学 的 两 俄 裔 学 者 获 得 2010 年 诺 贝 尔 物 理 学 奖 后 ， 俄 罗 斯 总 统 当 天 批 评 俄 政 府 没 有 在 年 轻 学 者 毕 业 后 向 他 们 提 供 有 吸 引 力 的 条 件 ， 导 致 人 才 流 失 。
A 0 15|||W|||在 英 国 曼 彻 斯 特 大 学 的 两 俄 裔 学 者|||REQUIRED|||-NONE-|||0

S 新 兴 市 场 股 市 今 年 已 下 跌 15 % ， 多 个 国 家 货 币 兑 美 元 创 多 年 来 新 低 ， 货 币 贬 值 幅 度 在 3 % 以 上 的 新 兴 市 场 经 济 体 高 达 17 个 。 过 去 两 个 半 月 ， A 股 指 数 下 跌 了 32 % , 恒 指 下 跌 了 21 % 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 近 代 史 领 域 ， 对 于 战 争 这 一 部 分 ， 应 该 由 亚 洲 各 国 共 同 研 究 ， 这 一 战 争 如 果 放 在 宏 观 的 角 度 看 ， 那 么 日 本 的 侵 略 行 为 就 显 而 易 见 了 。
T0-A0 在 近 代 史 领 域 ， 对 于 战 争 这 一 部 分 ， 应 该 由 亚 洲 各 国 共 同 研 究 ， 如 果 把 这 一 战 争 放 在 宏 观 的 角 度 看 ， 那 么 日 本 的 侵 略 行 为 就 显 而 易 见 了 。
A 28 34|||W|||如 果 把 这 一 战 争|||REQUIRED|||-NONE-|||0

S 日 前 ， 省 物 价 部 门 表 示 ， 将 加 强 成 品 油 市 场 的 监 测 ， 切 实 维 护 成 品 油 市 场 的 稳 定 ， 对 突 破 国 家 规 定 的 价 格 和 变 相 涨 价 ， 要 严 肃 查 处 。
T0-A0 日 前 ， 省 物 价 部 门 表 示 ， 将 加 强 成 品 油 市 场 的 监 测 ， 切 实 维 护 成 品 油 市 场 的 稳 定 ， 对 突 破 国 家 规 定 的 价 格 和 变 相 涨 价 的 商 家 ， 要 严 肃 查 处 。
A 51 51|||M|||的 商 家|||REQUIRED|||-NONE-|||0
T1-A0 日 前 ， 省 物 价 部 门 表 示 ， 将 加 强 成 品 油 市 场 的 监 测 ， 切 实 维 护 成 品 油 市 场 的 稳 定 ， 对 突 破 国 家 规 定 的 价 格 和 变 相 涨 价 的 行 为 ， 要 严 肃 查 处 。
A 51 51|||M|||的 行 为|||REQUIRED|||-NONE-|||1

S 请 柬 的 封 套 上 古 色 古 香 地 印 着 青 铜 器 ， 上 面 整 齐 地 排 列 着 身 披 铠 甲 、 手 持 盾 牌 的 秦 军 战 士 。
T0-A0 请 柬 的 封 套 上 古 色 古 香 地 印 着 青 铜 器 ， 青 铜 器 上 面 整 齐 地 排 列 着 身 披 铠 甲 、 手 持 盾 牌 的 秦 军 战 士 。
A 17 17|||M|||青 铜 器|||REQUIRED|||-NONE-|||0
T1-A0 请 柬 的 封 套 上 印 着 古 色 古 香 的 青 铜 器 ， 上 面 整 齐 地 排 列 着 身 披 铠 甲 、 手 持 盾 牌 的 秦 军 战 士 。
A 6 6|||M|||印 着|||REQUIRED|||-NONE-|||1
A 10 13|||S|||的|||REQUIRED|||-NONE-|||1

S 人 们 只 在 乎 “ 女 排 精 神 ” ， 甚 至 开 始 下 一 届 东 京 奥 运 会 的 卫 冕 ， 只 有 郎 平 清 楚 ， 中 国 女 排 面 临 着 巨 大 的 问 题 。
T0-A0 人 们 只 在 乎 “ 女 排 精 神 ” ， 甚 至 开 始 憧 憬 下 一 届 东 京 奥 运 会 的 卫 冕 ， 只 有 郎 平 清 楚 ， 中 国 女 排 面 临 着 巨 大 的 问 题 。
A 16 16|||M|||憧 憬|||REQUIRED|||-NONE-|||0

S 为 建 立 起 覆 盖 城 乡 居 民 的 基 本 医 疗 卫 生 制 度 ， 保 证 每 个 居 民 都 能 享 有 安 全 、 有 效 、 方 便 、 价 廉 的 医 疗 卫 生 服 务 ， 国 家 大 力 推 进 了 医 药 卫 生 体 制 改 革 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 高 检 要 求 全 国 检 察 机 关 要 进 一 步 突 出 办 案 重 点 ， 找 准 办 案 的 着 力 点 和 切 入 点 ， 排 除 干 扰 阻 力 ， 坚 决 查 办 在 党 政 机 关 和 领 导 干 部 中 的 大 案 要 案 。
T0-A0 最 高 检 要 求 全 国 检 察 机 关 要 进 一 步 突 出 办 案 重 点 ， 找 准 办 案 的 着 力 点 和 切 入 点 ， 排 除 干 扰 阻 力 ， 坚 决 查 办 发 生 在 党 政 机 关 和 领 导 干 部 中 的 大 案 要 案 。
A 46 46|||M|||发 生|||REQUIRED|||-NONE-|||0

S 3 月 份 ， 中 央 电 视 台 等 主 流 媒 体 先 后 对 苹 果 公 司 售 后 服 务 的 “ 双 重 标 准 ” 提 出 质 疑 ， 这 让 苹 果 公 司 陷 入 了 入 华 以 来 最 大 的 舆 论 危 机 。
T0-A0 3 月 份 ， 中 央 电 视 台 等 主 流 媒 体 先 后 质 疑 苹 果 公 司 售 后 服 务 的 “ 双 重 标 准 ” ， 这 让 苹 果 公 司 陷 入 了 入 华 以 来 最 大 的 舆 论 危 机 。
A 16 17|||S|||质 疑|||REQUIRED|||-NONE-|||0
A 32 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 火 爆 的 《 中 国 诗 词 大 会 》 不 仅 是 智 力 游 戏 ， 还 构 建 了 中 国 人 的 心 理 结 构 ， 人 们 稍 一 吟 咏 便 会 激 起 文 化 共 鸣 。
T0-A0 火 爆 的 《 中 国 诗 词 大 会 》 不 仅 是 智 力 游 戏 ， 这 些 诗 词 还 搭 建 了 中 国 人 的 心 理 结 构 ， 人 们 稍 一 吟 咏 便 会 激 起 文 化 共 鸣 。
A 19 19|||M|||这 些 诗 词|||REQUIRED|||-NONE-|||0
A 20 21|||S|||搭|||REQUIRED|||-NONE-|||0
T1-A0 火 爆 的 《 中 国 诗 词 大 会 》 不 仅 是 智 力 游 戏 ， 还 搭 建 了 中 国 人 的 心 理 结 构 ， 人 们 稍 一 吟 咏 便 会 激 起 文 化 共 鸣 。
A 20 21|||S|||搭|||REQUIRED|||-NONE-|||1

S 中 国 正 在 经 历 从 “ 吃 饱 ” 向 “ 吃 健 康 ” 的 转 变 ， 在 这 一 进 程 中 ， 能 否 保 证 公 众 的 食 品 安 全 ， 取 决 于 政 府 的 执 政 水 平 ， 事 关 老 百 姓 的 切 身 利 益 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 真 正 有 价 值 的 教 育 ， 是 直 指 心 灵 的 教 育 ， 是 培 养 人 生 境 界 的 教 育 ， 是 提 升 美 好 品 德 的 教 育 。
T0-A0 真 正 有 价 值 的 教 育 ， 是 直 指 心 灵 的 教 育 ， 是 培 养 美 好 品 德 的 教 育 ， 是 提 升 人 生 境 界 的 教 育 。
A 21 36|||W|||美 好 品 德 的 教 育 ， 是 提 升 人 生 境 界|||REQUIRED|||-NONE-|||0
T1-A0 真 正 有 价 值 的 教 育 ， 是 直 指 心 灵 的 教 育 ， 是 提 升 人 生 境 界 的 教 育 ， 是 培 养 美 好 品 德 的 教 育 。
A 19 32|||W|||提 升 人 生 境 界 的 教 育 ， 是 培 养|||REQUIRED|||-NONE-|||1

S 这 项 基 金 ， 是 对 公 益 林 管 理 者 发 生 的 管 理 、 抚 育 、 保 护 和 营 造 等 支 出 给 予 一 定 补 助 的 专 项 资 金 。
T0-A0 这 项 基 金 ， 是 对 公 益 林 管 理 者 发 生 的 管 理 、 抚 育 、 保 护 和 营 造 等 支 出 的 费 用 给 予 一 定 补 助 的 专 项 资 金 。
A 30 30|||M|||的 费 用|||REQUIRED|||-NONE-|||0
T1-A0 这 项 基 金 ， 是 对 公 益 林 管 理 者 发 生 的 营 造 、 抚 育 、 管 理 和 保 护 等 支 出 给 予 一 定 补 助 的 专 项 资 金 。
A 16 18|||S|||营 造|||REQUIRED|||-NONE-|||1
A 22 24|||S|||管 理|||REQUIRED|||-NONE-|||1
A 25 27|||S|||保 护|||REQUIRED|||-NONE-|||1
T1-A1 这 项 基 金 ， 是 对 公 益 林 管 理 者 发 生 的 营 造 、 抚 育 、 管 理 和 保 护 等 支 出 给 予 一 定 补 助 的 专 项 资 金 。
A 16 18|||S|||营 造|||REQUIRED|||-NONE-|||1
A 22 22|||M|||管 理|||REQUIRED|||-NONE-|||1
A 22 25|||W|||和 保 护|||REQUIRED|||-NONE-|||1
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T1-A2 这 项 基 金 ， 是 对 公 益 林 管 理 者 发 生 的 营 造 、 抚 育 、 管 理 和 保 护 等 支 出 给 予 一 定 补 助 的 专 项 资 金 。
A 16 18|||S|||营 造|||REQUIRED|||-NONE-|||1
A 22 22|||M|||管 理 和|||REQUIRED|||-NONE-|||1
A 24 27|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 这 项 基 金 ， 是 对 公 益 林 管 理 者 发 生 的 营 造 、 抚 育 、 管 理 和 保 护 等 支 出 的 费 用 给 予 一 定 补 助 的 专 项 资 金 。
A 16 18|||S|||营 造|||REQUIRED|||-NONE-|||2
A 22 24|||S|||管 理|||REQUIRED|||-NONE-|||2
A 25 27|||S|||保 护|||REQUIRED|||-NONE-|||2
A 30 30|||M|||的 费 用|||REQUIRED|||-NONE-|||2
T2-A1 这 项 基 金 ， 是 对 公 益 林 管 理 者 发 生 的 营 造 、 抚 育 、 管 理 和 保 护 等 支 出 的 费 用 给 予 一 定 补 助 的 专 项 资 金 。
A 16 18|||S|||营 造|||REQUIRED|||-NONE-|||2
A 22 22|||M|||管 理|||REQUIRED|||-NONE-|||2
A 22 25|||W|||和 保 护|||REQUIRED|||-NONE-|||2
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 30 30|||M|||的 费 用|||REQUIRED|||-NONE-|||2
T2-A2 这 项 基 金 ， 是 对 公 益 林 管 理 者 发 生 的 营 造 、 抚 育 、 管 理 和 保 护 等 支 出 的 费 用 给 予 一 定 补 助 的 专 项 资 金 。
A 16 18|||S|||营 造|||REQUIRED|||-NONE-|||2
A 22 22|||M|||管 理 和|||REQUIRED|||-NONE-|||2
A 24 27|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 30 30|||M|||的 费 用|||REQUIRED|||-NONE-|||2

S 我 市 建 设 车 辆 违 章 查 询 网 站 的 目 的 是 希 望 司 机 可 以 借 此 契 机 提 高 安 全 驾 驶 意 识 ， 改 变 不 良 驾 驶 习 惯 ， 文 明 出 行 ， 安 全 出 行 。
T0-A0 我 市 建 设 车 辆 违 章 查 询 网 站 是 希 望 司 机 可 以 借 此 契 机 增 强 安 全 驾 驶 意 识 ， 改 变 不 良 驾 驶 习 惯 ， 文 明 出 行 ， 安 全 出 行 。
A 12 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 28|||S|||增 强|||REQUIRED|||-NONE-|||0
T1-A0 我 市 建 设 车 辆 违 章 查 询 网 站 的 目 的 是 司 机 可 以 借 此 契 机 增 强 安 全 驾 驶 意 识 ， 改 变 不 良 驾 驶 习 惯 ， 文 明 出 行 ， 安 全 出 行 。
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 26 28|||S|||增 强|||REQUIRED|||-NONE-|||1

S 全 球 100 多 个 参 与 上 海 世 博 会 的 城 市 ， 在 世 博 会 举 行 期 间 将 围 绕 “ 一 个 地 球 ， 一 个 联 合 国 ” 为 主 题 ， 就 当 前 城 市 发 展 所 面 临 的 重 要 问 题 举 办 “ 全 球 论 坛 ” 。
T0-A0 全 球 100 多 个 参 与 上 海 世 博 会 的 城 市 ， 在 世 博 会 举 行 期 间 将 围 绕 “ 一 个 地 球 ， 一 个 联 合 国 ” 的 主 题 ， 就 当 前 城 市 发 展 所 面 临 的 重 要 问 题 举 办 “ 全 球 论 坛 ” 。
A 39 40|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 全 球 100 多 个 参 与 上 海 世 博 会 的 城 市 ， 在 世 博 会 举 行 期 间 将 以 “ 一 个 地 球 ， 一 个 联 合 国 ” 为 主 题 ， 就 当 前 城 市 发 展 所 面 临 的 重 要 问 题 举 办 “ 全 球 论 坛 ” 。
A 25 27|||S|||以|||REQUIRED|||-NONE-|||1

S 在 90 后 的 青 少 年 中 ， 科 幻 迷 越 来 越 多 ， 这 显 示 了 科 幻 文 化 正 在 崛 起 ， 是 对 长 久 以 来 孩 子 们 缺 失 的 想 象 力 的 呼 唤 。
T0-A0 在 90 后 的 青 少 年 中 ， 科 幻 迷 越 来 越 多 ， 这 显 示 了 科 幻 文 化 正 在 崛 起 ， 是 孩 子 们 对 长 久 以 来 缺 失 的 想 象 力 的 呼 唤 。
A 31 39|||W|||孩 子 们 对 长 久 以 来|||REQUIRED|||-NONE-|||0

S 初 始 阶 段 ， 由 于 对 滩 海 地 区 的 地 质 条 件 整 体 认 识 存 在 误 区 ， 导 致 了 勘 探 队 多 次 与 遇 到 的 油 层 擦 肩 而 过 。
T0-A0 初 始 阶 段 ， 由 于 对 滩 海 地 区 的 地 质 条 件 整 体 认 识 存 在 误 区 ， 勘 探 队 多 次 与 遇 到 的 油 层 擦 肩 而 过 。
A 26 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 初 始 阶 段 ， 对 滩 海 地 区 的 地 质 条 件 整 体 认 识 存 在 误 区 ， 导 致 了 勘 探 队 多 次 与 遇 到 的 油 层 擦 肩 而 过 。
A 5 7|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 学 校 要 依 据 《 国 家 中 长 期 教 育 改 革 和 发 展 规 划 纲 要 》 把 减 负 落 实 到 教 育 教 学 各 个 环 节 ， 提 高 教 师 业 务 素 质 ， 增 强 课 堂 教 学 效 果 ， 改 进 教 学 方 法 ， 减 少 学 生 作 业 量 和 考 试 次 数 。
T0-A0 学 校 要 依 据 《 国 家 中 长 期 教 育 改 革 和 发 展 规 划 纲 要 》 把 减 负 落 实 到 教 育 教 学 各 个 环 节 ， 提 高 教 师 业 务 素 质 ， 改 进 教 学 方 法 ， 增 强 课 堂 教 学 效 果 ， 减 少 学 生 作 业 量 和 考 试 次 数 。
A 46 62|||W|||， 改 进 教 学 方 法 ， 增 强 课 堂 教 学 效 果|||REQUIRED|||-NONE-|||0

S 受 雾 霾 天 气 影 响 ， 沈 阳 桃 仙 机 场 和 长 春 龙 嘉 机 场 先 后 陆 续 有 30 多 个 出 港 航 班 被 迫 取 消 ， 部 分
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 巴 黎 发 生 了 一 起 骇 人 听 闻 的 恐 怖 分 子 袭 击 事 件 ， 共 造 成 数 百 人 左 右 伤 亡 。
T0-A0 巴 黎 发 生 了 一 起 骇 人 听 闻 的 恐 怖 分 子 袭 击 事 件 ， 共 造 成 数 百 人 伤 亡 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 艺 术 发 展 到 今 天 ， 追 求 的 不 能 只 是 热 闹 ， 而 应 该 是 对 艺 术 品 质 的 坚 守 和 对 当 代 艺 术 的 追 问 ， 并 参 与 到 国 际 文 化 的 对 话 中 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 郑 文 丹 说 ， “ 高 姐 ” 除 了 要 掌 握 铁 路 客 运 服 务 的 基 本 常 识 外 ， 还 要 掌 握 英 、 日 、 法 甚 至 手 语 等 多 语 种 ， 以 方 便 为 高 铁 旅 客 提 供 最 优 质 的 服 务 。
T0-A0 郑 文 丹 说 ， “ 高 姐 ” 除 了 要 掌 握 铁 路 客 运 服 务 的 基 本 常 识 外 ， 还 要 掌 握 英 、 日 、 法 等 多 语 种 甚 至 手 语 ， 以 方 便 为 高 铁 旅 客 提 供 最 优 质 的 服 务 。
A 36 44|||W|||等 多 语 种 甚 至 手 语|||REQUIRED|||-NONE-|||0
T0-A1 郑 文 丹 说 ， “ 高 姐 ” 除 了 要 掌 握 铁 路 客 运 服 务 的 基 本 常 识 外 ， 还 要 掌 握 英 、 日 、 法 等 多 语 种 甚 至 手 语 ， 以 方 便 为 高 铁 旅 客 提 供 最 优 质 的 服 务 。
A 36 36|||M|||等 多 语 种|||REQUIRED|||-NONE-|||0
A 39 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 在 电 子 商 务 发 展 的 大 潮 下 观 察 ， “ 双 11 ” 的 意 义 或 许 并 不 仅 仅 是 中 国 经 济 转 型 的 信 号 ， 更 是 一 场 电 商 大 战 和 数 亿 网 民 的 购 物 狂 欢 。
T0-A0 如 果 在 电 子 商 务 发 展 的 大 潮 下 观 察 ， “ 双 11 ” 的 意 义 或 许 并 不 仅 仅 是 一 场 电 商 大 战 和 数 亿 网 民 的 购 物 狂 欢 ， 更 是 中 国 经 济 转 型 的 信 号 。
A 29 58|||W|||是 一 场 电 商 大 战 和 数 亿 网 民 的 购 物 狂 欢 ， 更 是 中 国 经 济 转 型 的 信 号|||REQUIRED|||-NONE-|||0

S 我 国 要 更 好 地 发 挥 网 络 的 作 用 ， 逐 步 完 善 网 络 举 报 查 办 、 受 理 和 信 息 发 布 机 制 ， 为 加 强 反 腐 倡 廉 建 设 营 造 规 范 有 序 的 网 络 环 境 。
T0-A0 我 国 要 更 好 地 发 挥 网 络 的 作 用 ， 逐 步 完 善 网 络 举 报 受 理 、 查 办 和 信 息 发 布 机 制 ， 为 加 强 反 腐 倡 廉 建 设 营 造 规 范 有 序 的 网 络 环 境 。
A 22 27|||W|||受 理 、 查 办|||REQUIRED|||-NONE-|||0

S 索 契 曾 是 一 个 不 起 眼 的 小 城 ， 如 今 借 着 奥 运 会 的 东 风 ， 发 生 了 翻 天 覆 地 的 变 化 ， 2014 年 冬 奥 会 让 索 契 从 一 个 地 区 性 避 暑 胜 地 变 成 了 世 界 级 的 商 务 和 旅 游 中 心 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 十 一 期 间 ， 全 国 铁 路 、 公 路 旅 客 运 输 组 织 周 密 , 运 力 充 足 , 平 稳 有 序 ， 未 发 生 旅 客 滞 留 情 况 ， 较 好 地 满 足 了 人 民 群 众 的 出 行 安 全 。
T0-A0 十 一 期 间 ， 全 国 铁 路 、 公 路 旅 客 运 输 组 织 周 密 , 运 力 充 足 , 平 稳 有 序 ， 未 发 生 旅 客 滞 留 情 况 ， 较 好 地 满 足 了 人 民 群 众 的 出 行 安 全 需 求 。
A 56 56|||M|||需 求|||REQUIRED|||-NONE-|||0
T1-A0 十 一 期 间 ， 全 国 铁 路 、 公 路 旅 客 运 输 组 织 周 密 , 运 力 充 足 , 平 稳 有 序 ， 未 发 生 旅 客 滞 留 情 况 ， 较 好 地 保 障 了 人 民 群 众 的 出 行 安 全 。
A 44 46|||S|||保 障|||REQUIRED|||-NONE-|||1

S 专 家 指 责 化 工 厂 监 管 不 力 导 致 硫 酸 泄 漏 ， 并 且 在 泄 漏 初 期 没 有 及 时 采 取 补 救 措 施 的 行 为 使 厂 长 非 常 气 愤 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 针 对 中 国 健 康 养 老 建 设 工 程 总 量 不 足 、 布 局 与 结 构 不 合 理 、 总 体 发 展 明 显 滞 后 的 现 状 ， 《 关 于 加 快 推 进 健 康 与 养 老 服 务 工 程 建 设 的 通 知 》 明 确 了 未 来 加 快 推 进 健 康 与 养 老 服 务 工 程 建 设 的 目 标 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2012 年 日 本 政 府 罔 顾 历 史 ， 决 定 购 买 钓 鱼 岛 、 北 小 岛 和 南 小 岛 的 无 耻 行 径 ， 对 于 饱 受 侵 略 战 争 祸 患 的 中 国 人 民 和 其 他 亚 洲 国 家 人 民 是 不 能 容 忍 的 。
T0-A0 2012 年 日 本 政 府 罔 顾 历 史 ， 决 定 购 买 钓 鱼 岛 、 北 小 岛 和 南 小 岛 的 无 耻 行 径 ， 饱 受 侵 略 战 争 祸 患 的 中 国 人 民 和 其 他 亚 洲 国 家 人 民 是 不 能 容 忍 的 。
A 32 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2012 年 日 本 政 府 罔 顾 历 史 ， 决 定 购 买 钓 鱼 岛 、 北 小 岛 和 南 小 岛 的 无 耻 行 径 ， 对 于 饱 受 侵 略 战 争 祸 患 的 中 国 人 民 和 其 他 亚 洲 国 家 人 民 来 说 是 不 能 容 忍 的 。
A 56 56|||M|||来 说|||REQUIRED|||-NONE-|||1

S 国 际 民 航 组 织 处 提 议 设 立 一 个 信 息 共 享 平 台 ， 以 便 民 航 客 机 及 时 回 避 并 了 解 在 飞 越 交 战 地 区 时 可 能 遇 到 的 危 险 。
T0-A0 国 际 民 航 组 织 处 提 议 设 立 一 个 信 息 共 享 平 台 ， 以 便 民 航 客 机 及 时 了 解 并 回 避 在 飞 越 交 战 地 区 时 可 能 遇 到 的 危 险 。
A 28 33|||W|||了 解 并 回 避|||REQUIRED|||-NONE-|||0

S 《 野 鸭 子 》 最 打 动 人 的 是 对 真 善 美 的 热 情 讴 歌 ， 透 过 剧 情 的 审 美 体 验 ， 让 人 们 信 服 了 一 个 事 实 、 一 条 真 理 ： 世 上 还 是 好 人 多 ， 人 间 自 有 真 情 在 。
T0-A0 《 野 鸭 子 》 最 打 动 人 的 是 对 真 善 美 的 热 情 讴 歌 ， 剧 情 的 审 美 体 验 ， 让 人 们 信 服 了 一 个 事 实 、 一 条 真 理 ： 世 上 还 是 好 人 多 ， 人 间 自 有 真 情 在 。
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 《 野 鸭 子 》 最 打 动 人 的 是 对 真 善 美 的 热 情 讴 歌 ， 透 过 剧 情 的 审 美 体 验 ， 人 们 信 服 了 一 个 事 实 、 一 条 真 理 ： 世 上 还 是 好 人 多 ， 人 间 自 有 真 情 在 。
A 31 32|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 刚 四 岁 ， 爸 爸 就 离 开 奶 奶 和 妈 妈 去 广 东 打 工 ， 一 直 到 我 七 岁 的 时 候 才 回 来 ， 我 孤 僻 、 不 爱 说 话 的 性 格 ， 大 概 就 与 此 有 关 吧 。
T0-A0 我 刚 四 岁 ， 爸 爸 就 离 开 奶 奶 ， 和 妈 妈 去 广 东 打 工 ， 一 直 到 我 七 岁 的 时 候 才 回 来 ， 我 孤 僻 、 不 爱 说 话 的 性 格 ， 大 概 就 与 此 有 关 吧 。
A 12 12|||M|||，|||REQUIRED|||-NONE-|||0
T1-A0 我 刚 四 岁 ， 爸 爸 和 妈 妈 就 离 开 奶 奶 去 广 东 打 工 ， 一 直 到 我 七 岁 的 时 候 才 回 来 ， 我 孤 僻 、 不 爱 说 话 的 性 格 ， 大 概 就 与 此 有 关 吧 。
A 7 15|||W|||和 妈 妈 就 离 开 奶 奶|||REQUIRED|||-NONE-|||1

S 在 会 上 ， 各 班 文 艺 委 员 汇 报 了 本 班 同 学 艺 术 节 前 夕 准 备 文 艺 节 目 ， 准 备 服 装 道 具 等 ， 利 用 课 余 时 间 积 极 排 练 ， 准 备 过 一 个 愉 快 的 “ 红 五 月 艺 术 节 ” 。
T0-A0 在 会 上 ， 各 班 文 艺 委 员 汇 报 了 本 班 同 学 艺 术 节 前 夕 准 备 文 艺 节 目 ， 准 备 服 装 道 具 等 ， 利 用 课 余 时 间 积 极 排 练 ， 准 备 过 一 个 愉 快 的 “ 红 五 月 艺 术 节 ” 的 情 况 。
A 64 64|||M|||的 情 况|||REQUIRED|||-NONE-|||0

S 申 银 万 国 等 多 家 券 商 纷 纷 发 表 报 告 称 ， 随 着 人 民 币 阶 段 性 贬 值 持 续 及 人 民 币 长 期 升 值 预 期 显 著 削 弱 ， 短 时 间 内 市 场 流 动 性 将 不 可 避 免 地 出 现 边 际 收 紧 。
T0-A0 申 银 万 国 等 多 家 券 商 纷 纷 发 表 报 告 称 ， 随 着 人 民 币 阶 段 性 贬 值 持 续 及 人 民 币 长 期 升 值 预 期 显 著 削 弱 ， 短 时 间 内 市 场 流 动 性 将 不 可 避 免 地 出 现 边 际 收 紧 的 情 况 。
A 65 65|||M|||的 情 况|||REQUIRED|||-NONE-|||0
T1-A0 申 银 万 国 等 多 家 券 商 纷 纷 发 表 报 告 称 ， 随 着 人 民 币 阶 段 性 贬 值 持 续 及 人 民 币 长 期 升 值 预 期 显 著 削 弱 ， 短 时 间 内 市 场 流 动 性 将 不 可 避 免 地 出 现 边 际 收 紧 的 状 况 。
A 65 65|||M|||的 状 况|||REQUIRED|||-NONE-|||1
T2-A0 申 银 万 国 等 多 家 券 商 纷 纷 发 表 报 告 称 ， 随 着 人 民 币 阶 段 性 贬 值 持 续 及 人 民 币 长 期 升 值 预 期 显 著 削 弱 ， 短 时 间 内 市 场 流 动 性 将 不 可 避 免 地 出 现 边 际 收 紧 的 现 象 。
A 65 65|||M|||的 现 象|||REQUIRED|||-NONE-|||2

S 英 文 版 《 世 界 上 最 伟 大 的 销 售 员 》 一 经 问 世 ， 当 年 销 售 就 突 破 百 万 ， 以 后 又 译 成 118 种 文 字 ， 在 世 界 各 地 畅 销 不 衰 。
T0-A0 英 文 版 《 世 界 上 最 伟 大 的 销 售 员 》 一 经 问 世 ， 当 年 销 售 量 就 突 破 百 万 ， 之 后 又 被 译 成 118 种 语 言 ， 在 世 界 各 地 畅 销 不 衰 。
A 24 24|||M|||量|||REQUIRED|||-NONE-|||0
A 30 31|||S|||之|||REQUIRED|||-NONE-|||0
A 33 33|||M|||被|||REQUIRED|||-NONE-|||0
A 37 39|||S|||语 言|||REQUIRED|||-NONE-|||0

S 科 学 发 展 观 是 在 吸 取 人 类 社 会 发 展 的 经 验 教 训 ， 包 括 发 达 国 家 在 工 业 化 、 现 代 化 过 程 中 的 经 验 教 训 ， 特 别 是 总 结 我 国 改 革 开 放 30 年 实 践 经 验 的 基 础 上 提 出 来 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 国 际 货 币 基 金 组 织 指 出 ， 全 球 经 济 复 苏 力 度 强 于 预 期 ， 但 发 达 国 家 复 苏 力 度 相 对 疲 弱 ， 确 保 财 政 正 常 运 行 是 许 多 发 达 国 家 目 前 的 当 务 之 急 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 项 要 求 美 国 国 防 部 采 购 国 旗 必 须 是 百 分 百 “ 美 国 造 ” 的 法 案 近 日 正 式 成 为 法 律 ， 是 “ 中 国 制 造 ” 屡 屡 被 政 治 化 的 持 续 发 酵 ， 最 具 政 治 意 味 的 国 旗 成 了 美 国 议 员 拉 选 票 的 新 的 发 力 点 。
T0-A0 一 项 要 求 美 国 国 防 部 采 购 国 旗 必 须 是 百 分 百 “ 美 国 造 ” 的 法 案 近 日 正 式 成 为 法 律 ， 此 举 是 “ 中 国 制 造 ” 屡 屡 被 政 治 化 的 持 续 发 酵 ， 最 具 政 治 意 味 的 国 旗 成 了 美 国 议 员 拉 选 票 的 新 的 发 力 点 。
A 36 36|||M|||此 举|||REQUIRED|||-NONE-|||0

S 着 极 端 天 气 的 增 多 ， 不 仅 南 方 城 市 近 几 年 经 常 在 暴 风 雨 中 变 成 “ 水 城 ” ， 北 方 城 市 也 常 常 因 遭 遇 暴 雨 而 陷 入 混 乱 ， 表 明 城 市 应 对 危 机 的 措 施 和 能 力 都 有 待 提 升 。
T0-A0 随 着 极 端 天 气 的 增 多 ， 不 仅 南 方 城 市 近 几 年 经 常 在 暴 风 雨 中 变 成 “ 水 城 ” ， 北 方 城 市 也 常 常 因 遭 遇 暴 雨 而 陷 入 混 乱 ， 表 明 城 市 应 对 危 机 的 措 施 有 待 改 进 和 能 力 有 待 提 升 。
A 0 0|||M|||随|||REQUIRED|||-NONE-|||0
A 61 61|||M|||有 待 改 进|||REQUIRED|||-NONE-|||0
A 64 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 随 着 极 端 天 气 的 增 多 ， 不 仅 南 方 城 市 近 几 年 经 常 在 暴 风 雨 中 变 成 “ 水 城 ” ， 北 方 城 市 也 常 常 因 遭 遇 暴 雨 而 陷 入 混 乱 ， 表 明 城 市 应 对 危 机 的 措 施 有 待 加 强 ， 能 力 有 待 提 升 。
A 0 0|||M|||随|||REQUIRED|||-NONE-|||1
A 61 62|||S|||有 待 加 强 ，|||REQUIRED|||-NONE-|||1
A 64 65|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 春 运 铁 路 格 局 的 改 变 ， 反 映 的 不 仅 仅 是 区 域 性 乃 至 全 国 性 经 济 结 构 、 生 产 力 布 局 的 调 整 和 产 业 结 构 的 优 化 升 级 ， 更 是 交 通 基 础 设 施 的 重 大 变 化 。 ” 北 京 交 通 大 学 教 授 石 培 华 说 。
T0-A0 “ 春 运 铁 路 格 局 的 改 变 ， 反 映 的 不 仅 仅 是 交 通 基 础 设 施 的 重 大 变 化 ， 更 是 区 域 性 乃 至 全 国 性 经 济 结 构 、 生 产 力 布 局 的 调 整 和 产 业 结 构 的 优 化 升 级 。 ” 北 京 交 通 大 学 教 授 石 培 华 说 。
A 17 63|||W|||是 交 通 基 础 设 施 的 重 大 变 化 ， 更 是 区 域 性 乃 至 全 国 性 经 济 结 构 、 生 产 力 布 局 的 调 整 和 产 业 结 构 的 优 化 升 级|||REQUIRED|||-NONE-|||0

S 随 着 厂 商 陆 续 推 出 新 车 型 ， 消 费 者 又 再 次 将 目 光 聚 焦 到 新 能 源 车 上 ， 不 少 新 能 源 车 的 增 长 在 15 % 到 30 % 左 右 。
T0-A0 随 着 厂 商 陆 续 推 出 新 车 型 ， 消 费 者 又 将 目 光 聚 焦 到 新 能 源 车 上 ， 不 少 新 能 源 车 的 销 量 增 长 在 15 % 到 30 % 。
A 16 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 37|||M|||销 量|||REQUIRED|||-NONE-|||0
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 随 着 厂 商 陆 续 推 出 新 车 型 ， 消 费 者 再 次 将 目 光 聚 焦 到 新 能 源 车 上 ， 不 少 新 能 源 车 的 销 售 额 增 长 在 15 % 到 30 % 。
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 37 37|||M|||销 售 额|||REQUIRED|||-NONE-|||1
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S ― 头 黎 家 狮 的 诞 生 需 要 1300 多 个 步 骤 ， 制 作 一 件 龙 凤 旗 袍 要 缝 近 9 万 针 … … 北 京 卫 视 的 文 化 综 艺 《 非 凡 匠 心 》 ， 张 国 立 领 衔 众 多 圈 内 好 友 ， 以 探 寻 稀 缺 匠 人 为 主 线 ， 带 领 观 众 踏 上 中 华 文 化 之 旅 。
T0-A0 一 头 黎 家 狮 的 诞 生 需 要 1300 多 个 步 骤 ， 制 作 一 件 龙 凤 旗 袍 要 缝 近 9 万 针 … … 张 国 立 领 衔 众 多 圈 内 好 友 拍 摄 的 北 京 卫 视 的 文 化 综 艺 《 非 凡 匠 心 》 ， 以 探 寻 稀 缺 匠 人 为 主 线 ， 带 领 观 众 踏 上 中 华 文 化 之 旅 。
A 0 1|||S|||一|||REQUIRED|||-NONE-|||0
A 32 32|||M|||张 国 立 领 衔 众 多 圈 内 好 友 拍 摄 的|||REQUIRED|||-NONE-|||0
A 47 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 一 头 黎 家 狮 的 诞 生 需 要 1300 多 个 步 骤 ， 制 作 一 件 龙 凤 旗 袍 要 缝 近 9 万 针 … … 在 北 京 卫 视 的 文 化 综 艺 《 非 凡 匠 心 》 中 ， 张 国 立 领 衔 众 多 圈 内 好 友 ， 以 探 寻 稀 缺 匠 人 为 主 线 ， 带 领 观 众 踏 上 中 华 文 化 之 旅 。
A 0 1|||S|||一|||REQUIRED|||-NONE-|||1
A 32 32|||M|||在|||REQUIRED|||-NONE-|||1
A 47 47|||M|||中|||REQUIRED|||-NONE-|||1

S 受 快 餐 文 化 的 影 响 ， 真 正 喜 欢 阅 读 中 外 名 著 的 中 学 生 并 不 多 ， 因 此 在 语 文 教 学 中 广 大 教 师 引 导 学 生 阅 读 中 外 名 著 就 显 得 非 常 重 要 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 海 南 省 财 政 投 放 1 . 56 亿 元 ， 在 全 国 率 先 实 行 对 全 省 义 务 教 育 阶 段 的 学 生 全 部 免 收 学 杂 费 。
T0-A0 今 年 海 南 省 财 政 投 放 1 . 56 亿 元 ， 在 全 国 率 先 实 行 对 全 省 义 务 教 育 阶 段 的 学 生 全 部 免 收 学 杂 费 的 措 施 。
A 41 41|||M|||的 措 施|||REQUIRED|||-NONE-|||0
T1-A0 今 年 海 南 省 财 政 投 放 1 . 56 亿 元 ， 对 全 省 义 务 教 育 阶 段 的 学 生 在 全 国 率 先 全 部 免 收 学 杂 费 。
A 15 22|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 34 34|||M|||在 全 国 率 先|||REQUIRED|||-NONE-|||1

S 学 校 能 否 形 成 良 好 的 、 有 促 进 功 能 的 校 园 文 化 ， 学 习 者 能 否 真 正 适 应 并 融 入 它 ， 这 对 教 学 活 动 的 有 效 开 展 起 着 重 要 作 用 。
T0-A0 学 校 能 否 形 成 良 好 的 、 有 促 进 功 能 的 校 园 文 化 ， 学 习 者 能 否 真 正 适 应 并 融 入 它 ， 这 关 系 到 教 学 活 动 能 否 有 效 开 展 。
A 36 37|||S|||关 系 到|||REQUIRED|||-NONE-|||0
A 41 42|||S|||能 否|||REQUIRED|||-NONE-|||0
A 46 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 学 校 形 成 良 好 的 、 有 促 进 功 能 的 校 园 文 化 ， 学 习 者 真 正 适 应 并 融 入 它 ， 这 对 教 学 活 动 的 有 效 开 展 起 着 重 要 作 用 。
A 2 4|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 24 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 市 气 象 部 门 发 布 的 最 新 大 气 预 报 显 示 ： 受 冷 空 气 影 响 ， 本 周 内 我 市 大 多 以 阴 有 小 雨 天 气 为 主 ， 各 地 气 温 也 将 有 所 下 降 。 今 日 起 3 天 降 温 降 雨 明 显 ， 日 平 均 气 温 下 降 3 至 5℃ ， 到 周 末 天 气 才 会 有 所 好 转 。
T0-A0 市 气 象 部 门 发 布 的 最 新 大 气 预 报 显 示 ： 受 冷 空 气 影 响 ， 本 周 内 我 市 大 多 为 阴 有 小 雨 天 气 ， 各 地 气 温 也 将 有 所 下 降 。 今 日 起 3 天 降 温 降 雨 明 显 ， 日 平 均 气 温 下 降 3 至 5℃ ， 到 周 末 天 气 才 会 有 所 好 转 。
A 31 32|||S|||为|||REQUIRED|||-NONE-|||0
A 38 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 市 气 象 部 门 发 布 的 最 新 大 气 预 报 显 示 ： 受 冷 空 气 影 响 ， 本 周 内 我 市 以 阴 有 小 雨 天 气 为 主 ， 各 地 气 温 也 将 有 所 下 降 。 今 日 起 3 天 降 温 降 雨 明 显 ， 日 平 均 气 温 下 降 3 至 5℃ ， 到 周 末 天 气 才 会 有 所 好 转 。
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 改 革 对 一 线 教 师 来 说 ， 提 出 了 巨 大 的 挑 战 ， 不 管 是 分 数 降 低 ， 还 是 等 级 制 评 价 、 一 年 多 考 ， 这 都 需 要 老 师 重 新 思 考 教 学 方 法 ， 以 适 应 新 题 型 、 新 要 求 。
T0-A0 改 革 对 一 线 教 师 来 说 ， 是 巨 大 的 挑 战 ， 不 管 是 分 数 降 低 ， 还 是 等 级 制 评 价 、 一 年 多 考 ， 这 都 需 要 老 师 重 新 思 考 教 学 方 法 ， 以 适 应 新 题 型 、 新 要 求 。
A 10 13|||S|||是|||REQUIRED|||-NONE-|||0
T1-A0 改 革 对 一 线 教 师 提 出 了 巨 大 的 挑 战 ， 不 管 是 分 数 降 低 ， 还 是 等 级 制 评 价 、 一 年 多 考 ， 这 都 需 要 老 师 重 新 思 考 教 学 方 法 ， 以 适 应 新 题 型 、 新 要 求 。
A 7 10|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 很 明 显 ， 删 除 了 上 述 这 些 修 饰 语 后 ， 文 章 句 子 的 表 达 不 但 索 然 无 味 ， 顿 然 失 去 了 生 气 和 震 撼 力 ， 而 且 作 品 珍 惜 生 命 的 思 想 也 变 的 苍 白 无 力 了 。
T0-A0 很 明 显 ， 删 除 了 上 述 这 些 修 饰 语 后 ， 不 但 文 章 句 子 的 表 达 索 然 无 味 ， 顿 然 失 去 了 生 气 和 震 撼 力 ， 而 且 作 品 珍 惜 生 命 的 思 想 也 变 的 苍 白 无 力 了 。
A 16 25|||W|||不 但 文 章 句 子 的 表 达|||REQUIRED|||-NONE-|||0

S 2009 年 末 ， 奥 巴 马 总 统 决 定 再 向 阿 富 汗 增 兵 10 万 ， 在 塔 利 班 已 然 再 成 气 候 的 今 日 阿 富 汗 ， 区 区 十 万 兵 力 能 否 扭 转 乾 坤 ， 颇 为 令 人 怀 疑 。
T0-A0 2009 年 末 ， 奥 巴 马 总 统 决 定 再 向 阿 富 汗 增 兵 10 万 ， 在 塔 利 班 已 然 再 成 气 候 的 今 日 阿 富 汗 ， 区 区 十 万 兵 力 就 能 扭 转 乾 坤 ， 颇 为 令 人 怀 疑 。
A 44 44|||M|||就|||REQUIRED|||-NONE-|||0
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2009 年 末 ， 奥 巴 马 总 统 决 定 再 向 阿 富 汗 增 兵 10 万 ， 在 塔 利 班 已 然 再 成 气 候 的 今 日 阿 富 汗 ， 区 区 十 万 兵 力 能 扭 转 乾 坤 ， 颇 为 令 人 怀 疑 。
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 海 明 威 在 19 岁 时 被 卷 入 了 第 一 次 世 界 大 战 ， 他 自 愿 到 意 大 利 去 做 救 护 车 司 机 ， 结 果 在 皮 亚 韦 前 线 经 受 了 战 火 的 洗 礼 ， 弹 片 击 中 了 他 ， 负 了 重 伤 。
T0-A0 海 明 威 在 19 岁 时 被 卷 入 了 第 一 次 世 界 大 战 ， 他 自 愿 到 意 大 利 去 做 救 护 车 司 机 ， 结 果 在 皮 亚 韦 前 线 经 受 了 战 火 的 洗 礼 ， 弹 片 击 中 了 他 ， 他 负 了 重 伤 。
A 58 58|||M|||他|||REQUIRED|||-NONE-|||0
T1-A0 海 明 威 在 19 岁 时 被 卷 入 了 第 一 次 世 界 大 战 ， 他 自 愿 到 意 大 利 去 做 救 护 车 司 机 ， 结 果 在 皮 亚 韦 前 线 经 受 了 战 火 的 洗 礼 ， 他 被 弹 片 击 中 了 ， 负 了 重 伤 。
A 51 51|||M|||他 被|||REQUIRED|||-NONE-|||1
A 56 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 这 次 大 修 中 ， 故 宫 使 用 的 金 箔 来 自 有 几 百 年 生 产 历 史 的 南 京 金 箔 厂 。 从 厚 厚 的 金 块 变 成 金 箔 ， 需 要 捶 打 2 万 次 以 上 ， 打 好 的 金 箔 薄 如 蝉 翼 ， 柔 似 鸿 毛 ， 轻 若 绸 缎 。
T0-A0 在 这 次 大 修 中 ， 故 宫 使 用 的 金 箔 来 自 有 几 百 年 生 产 历 史 的 南 京 金 箔 厂 。 从 厚 厚 的 金 块 变 成 金 箔 ， 需 要 捶 打 2 万 次 以 上 ， 打 好 的 金 箔 薄 如 蝉 翼 ， 柔 似 绸 缎 ， 轻 若 鸿 毛 。
A 64 71|||W|||绸 缎 ， 轻 若 鸿 毛|||REQUIRED|||-NONE-|||0

S 厦 门 大 学 艺 术 学 院 老 师 介 绍 说 ， 厦 门 大 学 在 新 学 期 准 备 开 设 “ 爬 树 课 ” ， 是 借 鉴 了 新 加 坡 、 台 湾 部 分 大 学 经 验 开 设 的 生 存 训 练 课 ； 爬 树 ， 意 在 锻 炼 学 生 的 体 能 。
T0-A0 厦 门 大 学 艺 术 学 院 老 师 介 绍 说 ， 厦 门 大 学 在 新 学 期 准 备 开 设 “ 爬 树 课 ” ， 这 门 课 程 是 借 鉴 了 新 加 坡 、 台 湾 部 分 大 学 经 验 开 设 的 生 存 训 练 课 ； 爬 树 ， 意 在 锻 炼 学 生 的 体 能 。
A 32 32|||M|||这 门 课 程|||REQUIRED|||-NONE-|||0
T1-A0 厦 门 大 学 艺 术 学 院 老 师 介 绍 说 ， 厦 门 大 学 在 新 学 期 准 备 开 设 “ 爬 树 课 ” ， 它 是 借 鉴 了 新 加 坡 、 台 湾 部 分 大 学 经 验 开 设 的 生 存 训 练 课 ； 爬 树 ， 意 在 锻 炼 学 生 的 体 能 。
A 32 32|||M|||它|||REQUIRED|||-NONE-|||1
T2-A0 厦 门 大 学 艺 术 学 院 老 师 介 绍 说 ， 厦 门 大 学 在 新 学 期 准 备 开 设 “ 爬 树 课 ” ， 这 是 借 鉴 了 新 加 坡 、 台 湾 部 分 大 学 经 验 开 设 的 生 存 训 练 课 ； 爬 树 ， 意 在 锻 炼 学 生 的 体 能 。
A 32 32|||M|||这|||REQUIRED|||-NONE-|||2

S 马 英 九 当 选 台 湾 新 一 届 领 导 人 后 表 示 ， 要 尽 快 实 现 两 岸 直 航 ， 推 动 两 岸 科 技 与 产 业 化 的 合 作 成 果 ， 这 将 对 两 岸 经 济 的 繁 荣 昌 盛 具 有 特 殊 意 义 。
T0-A0 马 英 九 当 选 台 湾 新 一 届 领 导 人 后 表 示 ， 要 尽 快 实 现 两 岸 直 航 ， 推 动 两 岸 科 技 与 产 业 化 的 合 作 ， 这 将 对 两 岸 经 济 的 繁 荣 昌 盛 具 有 特 殊 意 义 。
A 40 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 考 察 中 国 国 情 可 以 预 见 ， 中 国 今 后 的 民 主 法 制 建 设 不 太 可 能 全 盘 引 进 西 方 理 念 ， 而 更 可 能 采 取 立 足 民 本 、 务 实 渐 进 ， 逐 步 实 现 制 度 的 进 步 和 升 级 。
T0-A0 考 察 中 国 国 情 可 以 预 见 ， 中 国 今 后 的 民 主 法 制 建 设 不 太 可 能 全 盘 引 进 西 方 理 念 ， 而 更 可 能 采 取 立 足 民 本 、 务 实 渐 进 的 方 式 ， 逐 步 实 现 制 度 的 进 步 和 升 级 。
A 50 50|||M|||的 方 式|||REQUIRED|||-NONE-|||0

S 知 名 作 家 任 职 大 学 教 授 之 所 以 引 起 热 议 ， 是 因 为 中 国 当 代 作 家 和 大 学 之 间 的 关 系 长 期 脱 离 造 成 的 。 当 代 作 家 和 大 学 之 间 的 交 流 本 应 常 态 化 ， 而 现 状 并 非 如 此 。
T0-A0 知 名 作 家 任 职 大 学 教 授 引 起 热 议 ， 是 中 国 当 代 作 家 和 大 学 之 间 的 关 系 长 期 脱 离 造 成 的 。 当 代 作 家 和 大 学 之 间 的 交 流 本 应 常 态 化 ， 而 现 状 并 非 如 此 。
A 10 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 知 名 作 家 任 职 大 学 教 授 之 所 以 引 起 热 议 ， 是 因 为 中 国 当 代 作 家 和 大 学 之 间 的 关 系 长 期 脱 离 。 当 代 作 家 和 大 学 之 间 的 交 流 本 应 常 态 化 ， 而 现 状 并 非 如 此 。
A 39 42|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 据 央 视 报 道 ， 中 国 航 母 此 次 试 航 为 厂 方 测 试 ， 具 体 测 试 包 括 引 擎 、 电 子 系 统 、 导 航 设 备 、 火 力 控 制 等 内 容 组 成 。
T0-A0 据 央 视 报 道 ， 中 国 航 母 此 次 试 航 为 厂 方 测 试 ， 具 体 测 试 由 引 擎 、 电 子 系 统 、 导 航 设 备 、 火 力 控 制 等 内 容 组 成 。
A 24 26|||S|||由|||REQUIRED|||-NONE-|||0
T1-A0 据 央 视 报 道 ， 中 国 航 母 此 次 试 航 为 厂 方 测 试 ， 具 体 测 试 包 括 引 擎 、 电 子 系 统 、 导 航 设 备 、 火 力 控 制 等 内 容 。
A 46 48|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 篮 球 评 论 员 杨 毅 老 师 说 ： “ 中 国 男 篮 不 是 谁 带 的 问 题 ， 而 是 谁 带 都 不 行 的 问 题 。 ” 这 话 只 说 对 了 前 半 句 ， 至 于 后 半 句 ， 我 不 敢 随 便 苟 同 。
T0-A0 篮 球 评 论 员 杨 毅 老 师 说 ： “ 中 国 男 篮 不 是 谁 带 的 问 题 ， 而 是 谁 带 都 不 行 的 问 题 。 ” 这 话 只 说 对 了 前 半 句 ， 至 于 后 半 句 ， 我 不 敢 苟 同 。
A 55 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 篮 球 评 论 员 杨 毅 老 师 说 ： “ 中 国 男 篮 不 是 谁 带 的 问 题 ， 而 是 谁 带 都 不 行 的 问 题 。 ” 这 话 只 说 对 了 前 半 句 ， 至 于 后 半 句 ， 我 不 敢 随 便 赞 同 。
A 57 58|||S|||赞|||REQUIRED|||-NONE-|||1

S 为 加 强 国 际 交 流 ， 提 高 山 东 环 保 产 业 水 平 ， 省 政 府 拟 举 办 “ 生 态 山 东 建 设 高 层 论 坛 ” 暨 第 五 届 环 保 产 业 博 览 会 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 每 个 人 都 逃 不 开 人 际 关 系 与 办 公 室 政 治 ， 这 时 候 懂 得 说 话 就 成 了 关 键 竞 争 力 ， 这 也 是 很 多 人 想 了 解 学 习 情 商 的 出 发 点 。
T0-A0 每 个 人 都 逃 不 开 人 际 关 系 与 办 公 室 政 治 ， 这 时 候 懂 得 说 话 就 成 了 关 键 竞 争 力 ， 这 也 是 很 多 人 想 培 养 提 高 情 商 的 出 发 点 。
A 41 45|||S|||培 养 提 高|||REQUIRED|||-NONE-|||0

S 全 球 化 经 营 已 成 为 当 今 众 多 大 公 司 的 发 展 战 略 ， 而 企 业 兼 并 则 是 它 们 调 整 经 济 结 构 和 生 产 布 局 的 重 要 手 段 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 实 中 ， 由 于 信 息 发 布 不 透 明 不 及 时 、 应 对 举 措 公 信 力 疲 软 等 原 因 ， 致 使 部 分 网 民 往 往 会 产 生 一 种 对 造 谣 不 反 感 而 对 辟 谣 反 感 的 心 理 。
T0-A0 现 实 中 ， 由 于 信 息 发 布 不 透 明 不 及 时 、 应 对 举 措 公 信 力 疲 软 ， 致 使 部 分 网 民 往 往 会 产 生 一 种 对 造 谣 不 反 感 而 对 辟 谣 反 感 的 心 理 。
A 26 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 现 实 中 ， 由 于 信 息 发 布 不 透 明 不 及 时 、 应 对 举 措 公 信 力 疲 软 等 原 因 ， 部 分 网 民 往 往 会 产 生 一 种 对 造 谣 不 反 感 而 对 辟 谣 反 感 的 心 理 。
A 30 32|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2016 年 我 省 东 部 城 市 人 口 增 幅 显 著 ， 青 岛 市 位 列 增 幅 第 二 位 ， 其 中 二 孩 及 以 上 同 比 增 幅 143 % ， 接 近 一 孩 增 幅 的 三 倍 还 多 。
T0-A0 2016 年 我 省 东 部 城 市 人 口 增 幅 显 著 ， 青 岛 市 位 列 增 幅 第 二 位 ， 其 中 二 孩 及 以 上 同 比 增 幅 143 % ， 接 近 一 孩 增 幅 的 三 倍 。
A 49 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2016 年 我 省 东 部 城 市 人 口 增 幅 显 著 ， 青 岛 市 位 列 增 幅 第 二 位 ， 其 中 二 孩 及 以 上 同 比 增 幅 143 % ， 比 一 孩 增 幅 的 三 倍 还 多 。
A 40 42|||S|||比|||REQUIRED|||-NONE-|||1

S 本 报 《 没 有 苗 圃 的 园 丁 》 一 文 ， 报 道 了 宁 夏 海 原 县 一 位 代 课 教 师 每 月 只 拿 50 元 工 资 、 在 没 有 校 舍 的 情 况 下 挤 出 自 家 一 间 房 坚 持 办 学 的 感 人 事 迹 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 通 往 机 场 的 大 道 两 旁 站 满 了 数 万 名 欢 送 的 人 群 。
T0-A0 在 通 往 机 场 的 大 道 两 旁 站 满 了 欢 送 的 人 群 。
A 13 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 书 从 陆 地 到 海 洋 ， 从 海 洋 到 天 空 ， 全 方 位 揭 示 了 化 学 农 药 的 危 害 ， 既 秉 持 了 严 谨 求 实 的 科 学 理 性 精 神 ， 又 充 满 敬 畏 生 命 的 人 文 情 怀 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 香 港 电 影 节 自 成 立 以 来 ， 尽 管 没 有 好 莱 坞 明 星 参 与 ， 却 一 直 是 最 令 人 流 连 忘 返 的 地 方 。
T0-A0 香 港 电 影 节 自 成 立 以 来 ， 尽 管 没 有 好 莱 坞 明 星 参 与 ， 却 一 直 是 最 令 人 流 连 忘 返 的 节 日 。
A 35 37|||S|||节 日|||REQUIRED|||-NONE-|||0
T1-A0 香 港 电 影 节 自 成 立 以 来 ， 尽 管 没 有 好 莱 坞 明 星 参 与 ， 却 一 直 令 人 流 连 忘 返 。
A 26 28|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 34 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 阴 雨 连 绵 的 天 气 ， 着 实 让 许 多 旅 行 社 和 游 客 懊 恼 ， 但 一 些 旅 行 社 也 以 雨 为 噱 头 ， 做 起 了 “ 雨 中 赏 景 ” 的 文 章 ， 纷 纷 推 出 “ 雨 中 游 ” 系 列 旅 游 。
T0-A0 阴 雨 连 绵 的 天 气 ， 着 实 让 许 多 旅 行 社 和 游 客 懊 恼 ， 但 一 些 旅 行 社 也 以 雨 为 噱 头 ， 做 起 了 “ 雨 中 赏 景 ” 的 文 章 ， 纷 纷 推 出 “ 雨 中 游 ” 系 列 旅 游 项 目 。
A 61 61|||M|||项 目|||REQUIRED|||-NONE-|||0

S 现 代 医 疗 技 术 不 仅 做 到 了 诊 断 的 准 确 及 时 ， 保 证 了 治 疗 过 程 的 安 全 可 靠 ， 而 且 病 人 也 减 轻 了 痛 苦 ， 节 省 了 住 院 时 间 。
T0-A0 现 代 医 疗 技 术 不 仅 做 到 了 诊 断 的 准 确 及 时 ， 保 证 了 治 疗 过 程 的 安 全 可 靠 ， 而 且 也 减 轻 了 病 人 的 痛 苦 ， 节 省 了 住 院 时 间 。
A 34 40|||W|||也 减 轻 了 病 人 的|||REQUIRED|||-NONE-|||0
T1-A0 现 代 医 疗 技 术 不 仅 做 到 了 诊 断 的 准 确 及 时 ， 保 证 了 治 疗 过 程 的 安 全 可 靠 ， 而 且 帮 助 病 人 减 轻 了 痛 苦 ， 节 省 了 住 院 时 间 。
A 34 34|||M|||帮 助|||REQUIRED|||-NONE-|||1
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 作 为 对 外 开 放 程 度 较 高 的 城 市 ， 北 京 在 一 段 时 间 内 ， 在 经 济 和 文 化 领 域 都 会 面 临 一 系 列 挑 战 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 日 来 ， “ 蚁 族 力 量 ” 捐 资 助 学 活 动 引 起 了 社 会 各 界 的 广 泛 关 注 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 珍 爱 生 命 ， 重 视 健 康 ， 这 是 对 你 爱 的 人 和 爱 你 的 人 更 负 责 任 的 态 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 在 的 教 育 存 在 功 利 化 的 弊 端 ， 有 专 家 指 出 ， 长 此 以 往 ， 学 生 爱 求 知 ， 爱 创 造 ， 爱 幻 想 被 忽 略 了 ， 不 利 于 个 体 终 身 的 发 展 。
T0-A0 现 在 的 教 育 存 在 功 利 化 的 弊 端 ， 有 专 家 指 出 ， 长 此 以 往 ， 学 生 爱 求 知 ， 爱 创 造 ， 爱 幻 想 的 性 格 被 忽 略 了 ， 不 利 于 个 体 终 身 的 发 展 。
A 38 38|||M|||的 性 格|||REQUIRED|||-NONE-|||0
T1-A0 现 在 的 教 育 存 在 功 利 化 的 弊 端 ， 有 专 家 指 出 ， 长 此 以 往 ， 学 生 爱 求 知 ， 爱 创 造 ， 爱 幻 想 的 天 性 被 忽 略 了 ， 不 利 于 个 体 终 身 的 发 展 。
A 38 38|||M|||的 天 性|||REQUIRED|||-NONE-|||1

S 党 中 央 审 时 度 势 ， 总 揽 全 局 ， 践 行 并 提 出 了 — 系 列 治 国 理 政 新 理 念 新 思 想 新 战 略 。
T0-A0 党 中 央 审 时 度 势 ， 总 揽 全 局 ， 提 出 并 践 行 了 — 系 列 治 国 理 政 新 理 念 新 思 想 新 战 略 。
A 13 18|||W|||提 出 并 践 行|||REQUIRED|||-NONE-|||0

S 乡 村 教 师 陈 发 喜 扎 根 山 区 ， 倾 情 助 学 三 十 一 载 ， 当 他 荣 获 “ 荆 楚 楷 模 ” 称 号 的 消 息 传 来 ， 校 长 和 其 他 学 校 领 导 都 前 来 向 他 表 示 热 烈 祝 贺 。
T0-A0 乡 村 教 师 陈 发 喜 扎 根 山 区 ， 倾 情 助 学 三 十 一 载 ， 当 他 荣 获 “ 荆 楚 楷 模 ” 称 号 的 消 息 传 来 ， 校 长 和 其 他 学 校 的 领 导 都 前 来 向 他 表 示 热 烈 祝 贺 。
A 46 46|||M|||的|||REQUIRED|||-NONE-|||0
T1-A0 乡 村 教 师 陈 发 喜 扎 根 山 区 ， 倾 情 助 学 三 十 一 载 ， 当 他 荣 获 “ 荆 楚 楷 模 ” 称 号 的 消 息 传 来 ， 校 长 和 本 校 的 其 他 领 导 都 前 来 向 他 表 示 热 烈 祝 贺 。
A 42 42|||M|||本 校 的|||REQUIRED|||-NONE-|||1
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 北 京 健 康 使 者 公 司 和 10 家 医 院 共 建 的 “ 医 疗 绿 色 通 道 ” ， 是 一 种 崭 新 的 快 捷 求 医 机 制 .
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 生 活 在 和 平 的 当 代 中 国 ， 不 仅 电 子 通 讯 可 以 将 我 们 时 刻 联 系 在 一 起 ， 而 且 没 有 战 乱 将 我 们 分 隔 千 里 ， 我 们 怎 能 体 会 到 “ 家 书 抵 万 金 ” 所 蕴 藏 的 强 烈 情 感 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 就 要 和 老 师 们 一 起 去 野 餐 了 ， 孩 子 们 都 兴 奋 地 准 备 着 。 王 老 师 关 切 地 问 ： “ 饺 子 包 好 了 没 有 ？ ”
T0-A0 就 要 和 老 师 们 一 起 去 野 餐 了 ， 孩 子 们 都 兴 奋 地 准 备 着 。 王 老 师 关 切 地 问 ： “ 饺 子 打 包 好 了 没 有 ？ ”
A 35 35|||M|||打|||REQUIRED|||-NONE-|||0
T1-A0 就 要 和 老 师 们 一 起 去 野 餐 了 ， 孩 子 们 都 兴 奋 地 准 备 着 。 王 老 师 关 切 地 问 ： “ 饺 子 做 好 了 没 有 ？ ”
A 35 36|||S|||做|||REQUIRED|||-NONE-|||1

S 十 五 年 前 ， 在 第 二 届 全 国 青 年 美 展 中 ， 罗 中 立 的 《 父 亲 》 震 动 了 全 国 美 术 界 ， 也 深 深 扣 住 了 青 年 人 特 别 是 大 学 生 的 心 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 多 年 老 友 的 书 店 终 于 要 开 业 了 ， 再 忙 我 也 要 光 临 。
T0-A0 多 年 老 友 的 书 店 终 于 要 开 业 了 ， 再 忙 我 也 要 捧 场 。
A 19 21|||S|||捧 场|||REQUIRED|||-NONE-|||0

S 依 据 纪 律 处 罚 办 法 ， 决 定 给 予 该 队 员 停 止 参 加 今 年 余 下 所 有 甲 级 队 比 赛 资 格 ， 并 罚 款 人 民 币 4 万 元 。
T0-A0 依 据 纪 律 处 罚 办 法 ， 决 定 给 予 该 队 员 停 止 参 加 今 年 余 下 所 有 甲 级 队 比 赛 的 惩 罚 ， 并 罚 款 人 民 币 4 万 元 。
A 31 33|||S|||的 惩 罚|||REQUIRED|||-NONE-|||0
T1-A0 依 据 纪 律 处 罚 办 法 ， 决 定 给 予 该 队 员 停 止 参 加 今 年 余 下 所 有 甲 级 队 比 赛 资 格 ， 并 罚 款 人 民 币 4 万 元 的 处 罚 。
A 43 43|||M|||的 处 罚|||REQUIRED|||-NONE-|||1

S 仅 仅 立 足 于 “ 三 农 ” 问 题 的 解 决 ， 还 无 法 让 农 村 真 正 富 裕 起 来 ， 农 村 要 真 正 富 裕 ， 最 终 离 不 开 城 市 的 帮 助 ， 这 是 中 央 今 年 特 别 重 视 城 乡 统 筹 的 重 要 原 因 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 ， 肇 庆 市 继 续 把 高 速 公 路 和 铁 路 为 重 点 的 重 大 交 通 基 础 设 施 作 为 重 中 之 重 ， 将 通 过 各 种 办 法 确 保 工 程 顺 利 推 进 。
T0-A0 今 年 ， 肇 庆 市 继 续 把 以 高 速 公 路 和 铁 路 为 重 点 的 重 大 交 通 基 础 设 施 建 设 作 为 重 中 之 重 ， 将 通 过 各 种 办 法 确 保 工 程 顺 利 推 进 。
A 9 9|||M|||以|||REQUIRED|||-NONE-|||0
A 28 28|||M|||建 设|||REQUIRED|||-NONE-|||0

S 工 商 、 公 安 等 部 门 将 分 品 种 、 分 阶 段 对 药 品 、 保 健 食 品 、 美 容 服 务 等 重 点 商 品 广 告 进 行 专 项 整 治 ， 以 确 保 该 项 工 作 取 得 实 效 。
T0-A0 工 商 、 公 安 等 部 门 将 分 品 种 、 分 阶 段 对 药 品 、 保 健 食 品 、 美 容 服 务 的 广 告 进 行 专 项 整 治 ， 以 确 保 该 项 工 作 取 得 实 效 。
A 29 34|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 工 商 、 公 安 等 部 门 将 分 品 种 、 分 阶 段 对 药 品 、 保 健 食 品 、 美 容 服 务 等 重 点 商 品 广 告 和 服 务 广 告 进 行 专 项 整 治 ， 以 确 保 该 项 工 作 取 得 实 效 。
A 34 34|||M|||广 告 和 服 务|||REQUIRED|||-NONE-|||1

S 河 南 新 密 市 检 察 院 昨 日 宣 布 ， 造 成 １４ ##８ 名 矿 工 遇 难 的 大 平 煤 矿 特 大 瓦 斯 爆 炸 事 故 ４ 名 责 任 人 ， 因 涉 嫌 重 大 责 任 事 故 犯 罪 日 前 已 被 逮 捕 。
T0-A0 河 南 新 密 市 检 察 院 昨 日 宣 布 ， 造 成 １４ ##８ 名 矿 工 遇 难 的 大 平 煤 矿 特 大 瓦 斯 爆 炸 事 故 的 ４ 名 责 任 人 ， 因 涉 嫌 重 大 责 任 事 故 犯 罪 日 前 已 被 逮 捕 。
A 35 35|||M|||的|||REQUIRED|||-NONE-|||0

S 中 国 乒 乓 球 队 屡 获 世 界 冠 军 ， 称 霸 世 界 乒 坛 ， 这 是 由 于 他 们 有 敢 打 敢 拼 的 精 神 以 及 教 练 与 队 员 有 良 好 的 沟 通 氛 围 分 不 开 的 。
T0-A0 中 国 乒 乓 球 队 屡 获 世 界 冠 军 ， 称 霸 世 界 乒 坛 ， 这 和 他 们 有 敢 打 敢 拼 的 精 神 以 及 教 练 与 队 员 有 良 好 的 沟 通 氛 围 是 分 不 开 的 。
A 21 24|||S|||和|||REQUIRED|||-NONE-|||0
A 49 49|||M|||是|||REQUIRED|||-NONE-|||0
T1-A0 中 国 乒 乓 球 队 屡 获 世 界 冠 军 ， 称 霸 世 界 乒 坛 ， 这 是 由 于 他 们 有 敢 打 敢 拼 的 精 神 以 及 教 练 与 队 员 有 良 好 的 沟 通 氛 围 。
A 49 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 足 坛 反 腐 案 已 经 牵 动 了 太 多 人 的 神 经 ， 引 起 了 太 多 的 关 注 ， 而 最 终 的 宣 判 ， 是 否 意 味 着 中 国 足 球 将 告 别 不 堪 的 过 去 ， 迎 接 一 个 崭 新 的 未 来 呢 ？
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 教 育 部 统 计 数 据 显 示 ， 邵 逸 夫 先 生 自 1985 年 以 来 ， 连 年 向 内 地 教 育 捐 赠 巨 款 以 建 设 教
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 没 有 臭 氧 的 保 护 ， 阳 光 中 的 紫 外 线 将 畅 通 无 阻 地 直 射 到 地 面 ， 足 以 杀 死 很 多 生 物 ， 让 动 物 失 明 ， 破 坏 生 物 的 免 疫 系 统 。
T0-A0 没 有 臭 氧 的 保 护 ， 阳 光 中 的 紫 外 线 将 畅 通 无 阻 地 直 射 到 地 面 ， 足 以 让 动 物 失 明 ， 破 坏 生 物 的 免 疫 系 统 ， 杀 死 很 多 生 物 。
A 29 51|||W|||让 动 物 失 明 ， 破 坏 生 物 的 免 疫 系 统 ， 杀 死 很 多 生 物|||REQUIRED|||-NONE-|||0

S 2013 年 车 市 疲 软 没 有 减 缓 北 京 汽 车 强 劲 的 销 售 势 头 ， 10 月 份 ， 北 京 汽 车 不 仅 以 250 ##71 辆 的 成 绩 取 得 历 史 性 突 破 ， 更 在 天 猫 双 十 一 活 动 中 ， 以 170 ##3 笔 订 单 连 续 蝉 联 汽 车 品 类 销 量 冠 军 。
T0-A0 2013 年 车 市 疲 软 没 有 减 缓 北 京 汽 车 强 劲 的 销 售 势 头 ， 10 月 份 ， 北 京 汽 车 不 仅 以 250 ##71 辆 的 成 绩 取 得 历 史 性 突 破 ， 更 在 天 猫 双 十 一 活 动 中 ， 以 170 ##3 笔 订 单 连 续 获 得 汽 车 品 类 销 量 冠 军 。
A 66 68|||S|||获 得|||REQUIRED|||-NONE-|||0
T1-A0 2013 年 车 市 疲 软 没 有 减 缓 北 京 汽 车 强 劲 的 销 售 势 头 ， 10 月 份 ， 北 京 汽 车 不 仅 以 250 ##71 辆 的 成 绩 取 得 历 史 性 突 破 ， 更 在 天 猫 双 十 一 活 动 中 ， 以 170 ##3 笔 订 单 蝉 联 汽 车 品 类 销 量 冠 军 。
A 64 66|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 2013 年 车 市 疲 软 没 有 减 缓 北 京 汽 车 强 劲 的 销 售 势 头 ， 10 月 份 ， 北 京 汽 车 不 仅 以 250 ##71 辆 的 成 绩 取 得 历 史 性 突 破 ， 更 在 天 猫 双 十 一 活 动 中 ， 以 170 ##3 笔 订 单 连 续 拿 下 汽 车 品 类 销 量 冠 军 。
A 66 68|||S|||拿 下|||REQUIRED|||-NONE-|||2

S 国 产 轿 车 的 价 格 低 ， 适 于 百 姓 接 受 ， 像 “ 都 市 贝 贝 ” 市 场 统 一 售 价 才 6 . 08 万 元 ， “ 英 格 尔 ” 是 6 . 88 万 元 ， 新 款 “ 桑 塔 纳 ” 也 不 过 十 几 万 元 左 右 。
T0-A0 国 产 轿 车 的 价 格 低 ， 适 于 百 姓 接 受 ， 像 “ 都 市 贝 贝 ” 市 场 统 一 售 价 才 6 . 08 万 元 ， “ 英 格 尔 ” 是 6 . 88 万 元 ， 新 款 “ 桑 塔 纳 ” 也 不 过 十 几 万 元 。
A 62 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 我 们 中 国 30 个 省 份 在 同 一 时 期 的 收 入 增 长 分 别 进 行 衡 量 时 ， 我 们 发 现 其 中 有 20 个 省 的 人 均 经 济 增 长 速 度 要 快 于 世 界 上 其 他 任 何 国 家 。
T0-A0 当 把 我 们 中 国 30 个 省 份 在 同 一 时 期 的 收 入 增 长 分 别 进 行 衡 量 时 ， 我 们 发 现 其 中 有 20 个 省 的 人 均 经 济 增 长 速 度 要 快 于 世 界 上 其 他 任 何 国 家 。
A 1 1|||M|||把|||REQUIRED|||-NONE-|||0
T1-A0 当 我 们 对 中 国 30 个 省 份 在 同 一 时 期 的 收 入 增 长 分 别 进 行 衡 量 时 ， 我 们 发 现 其 中 有 20 个 省 的 人 均 经 济 增 长 速 度 要 快 于 世 界 上 其 他 任 何 国 家 。
A 3 3|||M|||对|||REQUIRED|||-NONE-|||1

S 中 医 药 产 业 繁 荣 发 展 的 前 提 是 要 重 建 文 化 自 信 ， 只 有 建 立 了 文 化 自 信 ， 中 医 药 产 业 的 从 业 人 员 才 会 达 到 文 化 自 律 、 自 觉 ， 才 能 获 得 更 多 百 姓 的 认 同 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 直 到 深 夜 ， “ 村 官 ” 小 王 才 回 到 宿 舍 ， 一 开 门 就 见 屋 子 里 灯 火 通 明 ， 老 书 记 朱 正 孝 和 他 的 朋 友 任 晓 菲 还 坐 在 炕 沿 上 ， 一 边 聊 天 一 边 写 着 什 么 。
T0-A0 直 到 深 夜 ， “ 村 官 ” 小 王 才 回 到 宿 舍 ， 一 开 门 就 见 屋 子 里 灯 火 通 明 ， 老 书 记 朱 正 孝 和 任 晓 菲 还 坐 在 炕 沿 上 ， 一 边 聊 天 一 边 写 着 什 么 。
A 37 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 直 到 深 夜 ， “ 村 官 ” 小 王 才 回 到 宿 舍 ， 一 开 门 就 见 屋 子 里 灯 火 通 明 ， 老 书 记 朱 正 孝 和 小 王 的 朋 友 任 晓 菲 还 坐 在 炕 沿 上 ， 一 边 聊 天 一 边 写 着 什 么 。
A 37 38|||S|||小 王|||REQUIRED|||-NONE-|||1
T2-A0 直 到 深 夜 ， “ 村 官 ” 小 王 才 回 到 宿 舍 ， 一 开 门 就 见 屋 子 里 灯 火 通 明 ， 老 书 记 朱 正 孝 和 朱 正 孝 的 朋 友 任 晓 菲 还 坐 在 炕 沿 上 ， 一 边 聊 天 一 边 写 着 什 么 。
A 37 38|||S|||朱 正 孝|||REQUIRED|||-NONE-|||2

S 300 多 人 只 能 睡 在 阴 湿 的 地 上 ， 没 有 铺 的 就 找 来 谷 草 ， 盖 的 除 个 别 人 有 大 衣 可 充 当 被 子 外 ， 绝 大 多 数 人 挤 在 一 起 和 衣 而 睡 。
T0-A0 300 多 人 只 能 睡 在 阴 湿 的 地 上 ， 没 有 铺 的 就 找 来 谷 草 ， 盖 的 除 个 别 人 的 大 衣 外 ， 绝 大 多 数 人 挤 在 一 起 和 衣 而 睡 。
A 29 30|||S|||的|||REQUIRED|||-NONE-|||0
A 32 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 300 多 人 只 能 睡 在 阴 湿 的 地 上 ， 没 有 铺 的 就 找 来 谷 草 ， 除 个 别 人 有 大 衣 可 充 当 被 子 外 ， 绝 大 多 数 人 挤 在 一 起 和 衣 而 睡 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 日 刚 刚 建 成 的 西 红 门 创 业 大 街 和 青 年 创 新 创 业 大 赛 同 步 启 动 ， 绿 色 设 计 和 “ 互 联 网 + 农 业 ” 设 计 是 本 次 赛 事 的 两 大 主 题 。
T0-A0 近 日 刚 刚 建 成 的 西 红 门 创 业 大 街 对 外 开 放 ， 青 年 创 新 创 业 大 赛 也 同 步 启 动 ， 绿 色 设 计 和 “ 互 联 网 + 农 业 ” 设 计 是 本 次 赛 事 的 两 大 主 题 。
A 14 15|||S|||对 外 开 放 ，|||REQUIRED|||-NONE-|||0
A 23 23|||M|||也|||REQUIRED|||-NONE-|||0
T1-A0 近 日 刚 刚 建 成 的 西 红 门 创 业 大 街 和 青 年 创 新 创 业 大 赛 同 步 投 入 使 用 和 启 动 ， 绿 色 设 计 和 “ 互 联 网 + 农 业 ” 设 计 是 本 次 赛 事 的 两 大 主 题 。
A 25 25|||M|||投 入 使 用 和|||REQUIRED|||-NONE-|||1

S 2012 年 中 国 公 务 用 车 选 用 车 型 都 是 国 产 的 ， 外 资 和 合 资 企 业 的 无 一 款 入 选 ， 自 主 品 牌 将 独 享 每 年 高 达 千 亿 元 的 市 场 蛋 糕 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 澳 签 署 自 贸 协 定 ， 不 仅 为 亚 太 地 区 发 展 高 水 平 的 经 贸 安 排 产 生 效 应 ， 更 将 为
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 十 三 届 中 国 西 部 国 际 博 览 会 2012 年 9 月 25 日 在 成 都 隆 重 开 幕 。 资 阳 市 以 “ 绿 色 资 阳 、 西 部 车 城 ” 为 主 题 向 世 界 展 出 了 近 年 来 所 取 得 的 建 设 成 就 和 产 业 优 势 。
T0-A0 第 十 三 届 中 国 西 部 国 际 博 览 会 2012 年 9 月 25 日 在 成 都 隆 重 开 幕 。 资 阳 市 以 “ 绿 色 资 阳 、 西 部 车 城 ” 为 主 题 向 世 界 展 示 了 近 年 来 所 取 得 的 建 设 成 就 和 产 业 优 势 。
A 49 50|||S|||示|||REQUIRED|||-NONE-|||0

S 如 果 我 所 管 的 “ 闲 ” 事 能 给 群 众 带 来 哪 怕 一 点 点 的 幸 福 和 快 乐 时 ， 我 也 很 幸 福 ， 很 快 乐 。
T0-A0 如 果 我 所 管 的 “ 闲 ” 事 能 给 群 众 带 来 哪 怕 一 点 点 的 幸 福 和 快 乐 ， 我 也 很 幸 福 ， 很 快 乐 。
A 27 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 如 果 我 所 管 的 “ 闲 ” 事 能 给 群 众 带 来 哪 怕 一 点 点 的 幸 福 和 快 乐 ， 那 么 我 也 很 幸 福 ， 很 快 乐 。
A 27 28|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 29 29|||M|||那 么|||REQUIRED|||-NONE-|||1

S 为 加 强 巡 视 队 伍 自 身 建 设 ， 中 央 对 巡 视 组 组 长 采 取 “ 一 次 一 授 权 ” 的 管 理 制 度 ， 这 种 创 新 ， 相 对 减 弱 了 巡 视 组 组 长 自 身 发 生 腐 败 的 风 险 系 数 。
T0-A0 为 加 强 巡 视 队 伍 自 身 建 设 ， 中 央 对 巡 视 组 组 长 采 取 “ 一 次 一 授 权 ” 的 管 理 制 度 ， 这 种 创 新 ， 相 对 降 低 了 巡 视 组 组 长 自 身 发 生 腐 败 的 风 险 系 数 。
A 42 44|||S|||降 低|||REQUIRED|||-NONE-|||0

S 春 节 期 间 ， 由 于 车 流 量 减 少 ， 上 海 交 通 出 现 难 得 的 通 畅 ， 高 架 道 路 不 仅 畅 通 无 阻 ， 而 且 一 些 平 常 拥 堵 不 堪 的 路 口 也 可 快 速 通 行 。
T0-A0 春 节 期 间 ， 由 于 车 流 量 减 少 ， 上 海 交 通 出 现 难 得 的 通 畅 ， 不 仅 高 架 道 路 畅 通 无 阻 ， 而 且 一 些 平 常 拥 堵 不 堪 的 路 口 也 可 快 速 通 行 。
A 25 31|||W|||不 仅 高 架 道 路|||REQUIRED|||-NONE-|||0

S 在 新 一 轮 技 术 革 新 中 ， 公 司 组 织 有 关 人 员 围 绕 以 提 高 产 品 质 量 为 中 心 ， 对 工 艺 设 计 、 设 备 保 养 等 部 门 进 行 了 检 查 、 评 议 、 整 顿 等 一 系 列 艰 难 的 工 作 。
T0-A0 在 新 一 轮 技 术 革 新 中 ， 公 司 组 织 有 关 人 员 以 提 高 产 品 质 量 为 中 心 ， 对 工 艺 设 计 、 设 备 保 养 等 部 门 进 行 了 检 查 、 评 议 、 整 顿 等 一 系 列 艰 难 的 工 作 。
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 新 一 轮 技 术 革 新 中 ， 公 司 组 织 有 关 人 员 围 绕 提 高 产 品 质 量 ， 对 工 艺 设 计 、 设 备 保 养 等 部 门 进 行 了 检 查 、 评 议 、 整 顿 等 一 系 列 艰 难 的 工 作 。
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 27 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 年 来 ， 我 市 解 决 老 百 姓 最 关 心 、 最 直 接 、 最 现 实 的 利 益 问 题 为 根 本 ， 集 中 力 量 解 决 了 一 批 民 生 问 题 ， 办 成 了 一 批 惠 民 实 事 ， 为 城 乡 建 起 了 一 座 坚 固 的 “ 底 线 民 生 ” 。
T0-A0 近 年 来 ， 我 市 以 解 决 老 百 姓 最 关 心 、 最 直 接 、 最 现 实 的 利 益 问 题 为 根 本 ， 集 中 力 量 解 决 了 一 批 民 生 问 题 ， 办 成 了 一 批 惠 民 实 事 ， 为 城 乡 建 起 了 一 座 坚 固 的 “ 底 线 民 生 ” 桥 梁 。
A 6 6|||M|||以|||REQUIRED|||-NONE-|||0
A 72 72|||M|||桥 梁|||REQUIRED|||-NONE-|||0

S 经 济 是 否 迅 速 发 展 ， 关 键 在 于 能 否 加 速 培 养 出 大 量 的 高 水 平 技 术 、 管 理 人 才 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 二 十 一 世 纪 是 生 命 科 学 高 度 发 展 的 时 代 ， 基 因 工 程 作 为 新 兴 生 物 技 术 的 核 心 技 术 ， 将 带 动 其 它 生 物 新 技 术 。
T0-A0 二 十 一 世 纪 是 生 命 科 学 高 度 发 展 的 时 代 ， 基 因 工 程 作 为 新 兴 生 物 技 术 的 核 心 技 术 ， 将 带 动 其 它 生 物 新 技 术 的 发 展 。
A 46 46|||M|||的 发 展|||REQUIRED|||-NONE-|||0
T1-A0 二 十 一 世 纪 是 生 命 科 学 高 度 发 展 的 时 代 ， 基 因 工 程 作 为 新 兴 生 物 技 术 的 核 心 技 术 ， 将 帮 助 其 它 生 物 新 技 术 。
A 37 39|||S|||帮 助|||REQUIRED|||-NONE-|||1

S 他 瞒 着 老 师 和 同 学 悄 悄 地 把 卫 生 包 干 区 打 扫 得 干 干 净 净 。
T0-A0 他 瞒 着 老 师 和 同 学 ， 他 悄 悄 地 把 卫 生 包 干 区 打 扫 得 干 干 净 净 。
A 8 8|||M|||， 他|||REQUIRED|||-NONE-|||0
T1-A0 他 瞒 着 老 师 ， 和 同 学 悄 悄 地 把 卫 生 包 干 区 打 扫 得 干 干 净 净 。
A 5 5|||M|||，|||REQUIRED|||-NONE-|||1
T2-A0 他 瞒 着 老 师 和 同 学 ， 悄 悄 地 把 卫 生 包 干 区 打 扫 得 干 干 净 净 。
A 8 8|||M|||，|||REQUIRED|||-NONE-|||2

S 我 们 希 望 通 过 举 办 纪 念 抗 战 胜 利 70 周 年 活 动 ， 唤 起 每 一 个 善 良 的 人 对 和 平 的 向 往 与 坚 守 ， 避 免 历 史 悲 剧 不 再 重 演 。
T0-A0 我 们 希 望 通 过 举 办 纪 念 抗 战 胜 利 70 周 年 活 动 ， 唤 起 每 一 个 善 良 的 人 对 和 平 的 向 往 与 坚 守 ， 避 免 历 史 悲 剧 重 演 。
A 45 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 们 希 望 通 过 举 办 纪 念 抗 战 胜 利 70 周 年 活 动 ， 唤 起 每 一 个 善 良 的 人 对 和 平 的 向 往 与 坚 守 ， 避 免 历 史 悲 剧 再 重 演 。
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 我 们 希 望 通 过 举 办 纪 念 抗 战 胜 利 70 周 年 活 动 ， 唤 起 每 一 个 善 良 的 人 对 和 平 的 向 往 与 坚 守 ， 让 历 史 悲 剧 不 再 重 演 。
A 39 41|||S|||让|||REQUIRED|||-NONE-|||2

S 中 国 载 人 航 天 工 程 办 公 室 主 任 王 兆 耀 透 露 ， 中 国 将 在 2020 年 前 后 计 划 完 成 中 国 载 入 空 间 站 的 建 造 ， 在 此 期 间 ， 根 据 需 要 会 发 射 一 系 列 货 运 飞 船 ， 向 空 间 站 提 供 物 资 补 给 。
T0-A0 中 国 载 人 航 天 工 程 办 公 室 主 任 王 兆 耀 透 露 ， 中 国 计 划 将 在 2020 年 前 后 完 成 中 国 载 人 空 间 站 的 建 造 ， 在 此 期 间 ， 根 据 需 要 会 发 射 一 系 列 货 运 飞 船 ， 向 空 间 站 提 供 物 资 补 给 。
A 21 29|||W|||计 划 将 在 2020 年 前 后|||REQUIRED|||-NONE-|||0
A 34 35|||S|||人|||REQUIRED|||-NONE-|||0

S 我 国 目 前 已 推 行 的 涉 农 专 业 学 生 中 职 免 费 ， 意 图 让 一 些 愿 上 中 职 的 经 济 困 难 的 学 生 能 够 上 得 起 学 。
T0-A0 我 国 目 前 已 推 行 的 涉 农 专 业 学 生 中 职 免 费 政 策 ， 意 图 让 一 些 愿 上 中 职 的 经 济 困 难 的 学 生 能 够 上 得 起 学 。
A 18 18|||M|||政 策|||REQUIRED|||-NONE-|||0

S 2009 年 ， 解 放 军 高 级 将 领 进 行 大 规 模 的 人 事 调 整 。 据 不 完 全 统 计 ， 此 番 调 整 涉 及 到 的 高 级 将 领 的 人 数 有 33 人 ， 而 高 层 释 放 的 关 于 “ 吸 引 社 会 高 层 次 人 才 到 军 队 工 作 ” 的 信 号 更 是 意 味 深 长 。
T0-A0 2009 年 ， 解 放 军 高 级 将 领 进 行 大 规 模 的 人 事 调 整 。 据 不 完 全 统 计 ， 此 番 调 整 的 高 级 将 领 的 人 数 有 33 人 ， 而 高 层 释 放 的 关 于 “ 吸 引 社 会 高 层 次 人 才 到 军 队 工 作 ” 的 信 号 更 是 意 味 深 长 。
A 32 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2009 年 ， 解 放 军 高 级 将 领 进 行 大 规 模 的 人 事 调 整 。 据 不 完 全 统 计 ， 此 番 调 整 涉 及 到 的 高 级 将 领 有 33 人 ， 而 高 层 释 放 的 关 于 “ 吸 引 社 会 高 层 次 人 才 到 军 队 工 作 ” 的 信 号 更 是 意 味 深 长 。
A 40 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 预 计 于 2015 年 建 成 的 粤 港 澳 大 桥 ， 将 从 根 本 上 解 决 阻 碍 粤 港 澳 三 地 的 交 通 问 题 ， 成 为 深 化 粤 港 澳 合 作 ， 促 进 三 地 繁 荣 稳 定 的 “ 金 桥 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 位 前 方 记 者 采 访 到 的 专 家 表 示 ， C919 的 试 飞 成 功 ， 标 志 着 我 国 大 型 商 用 飞 机 的 研 制 已 达 到 国 际 先 进 水 平 。
T0-A0 前 方 记 者 采 访 到 的 专 家 表 示 ， C919 的 试 飞 成 功 ， 标 志 着 我 国 大 型 商 用 飞 机 的 研 制 已 达 到 国 际 先 进 水 平 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 前 方 记 者 采 访 到 的 这 位 专 家 表 示 ， C919 的 试 飞 成 功 ， 标 志 着 我 国 大 型 商 用 飞 机 的 研 制 已 达 到 国 际 先 进 水 平 。
A 0 10|||W|||前 方 记 者 采 访 到 的 这 位|||REQUIRED|||-NONE-|||1

S 为 了 提 高 此 次 大 型 舞 会 的 档 次 和 规 模 ， 举 办 方 特 邀 中 国 人 民 解 放 军 乐 团 现 场 演 奏 。
T0-A0 为 了 提 高 此 次 大 型 舞 会 的 档 次 和 扩 大 舞 会 的 规 模 ， 举 办 方 特 邀 中 国 人 民 解 放 军 乐 团 现 场 演 奏 。
A 14 14|||M|||扩 大 舞 会 的|||REQUIRED|||-NONE-|||0
T1-A0 为 了 提 高 此 次 大 型 舞 会 的 档 次 和 扩 大 此 次 大 型 舞 会 的 规 模 ， 举 办 方 特 邀 中 国 人 民 解 放 军 乐 团 现 场 演 奏 。
A 14 14|||M|||扩 大 此 次 大 型 舞 会 的|||REQUIRED|||-NONE-|||1

S 由 于 朝 鲜 前 最 高 领 导 人 金 正 日 逝 世 ， 使 朝 韩 关 系 走 向 的 问 题 再 次 成 为 人 们 关 注 的 焦 点 ， 在 国 际 社 会 中 引 起 了 不 小 的 波 动 。
T0-A0 朝 鲜 前 最 高 领 导 人 金 正 日 逝 世 ， 使 朝 韩 关 系 走 向 的 问 题 再 次 成 为 人 们 关 注 的 焦 点 ， 在 国 际 社 会 中 引 起 了 不 小 的 波 动 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 由 于 朝 鲜 前 最 高 领 导 人 金 正 日 逝 世 ， 朝 韩 关 系 走 向 的 问 题 再 次 成 为 人 们 关 注 的 焦 点 ， 在 国 际 社 会 中 引 起 了 不 小 的 波 动 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 病 毒 感 染 事 件 发 生 后 ， 国 家 卫 计 委 要 求 事 故 医 院 本 着 对 人 民 健 康 高 度 负 责 ， 高 度 重 视 事 件 处 置 工 作 ， 尽 最 大 努 力 减 少 伤 害 。
T0-A0 在 病 毒 感 染 事 件 发 生 后 ， 国 家 卫 计 委 要 求 事 故 医 院 本 着 对 人 民 健 康 高 度 负 责 的 原 则 ， 高 度 重 视 事 件 处 置 工 作 ， 尽 最 大 努 力 减 少 伤 害 。
A 33 33|||M|||的 原 则|||REQUIRED|||-NONE-|||0
T1-A0 在 病 毒 感 染 事 件 发 生 后 ， 国 家 卫 计 委 要 求 事 故 医 院 对 人 民 健 康 高 度 负 责 ， 高 度 重 视 事 件 处 置 工 作 ， 尽 最 大 努 力 减 少 伤 害 。
A 22 24|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 尽 管 2015 年 中 东 呼 吸 综 合 征 疫 情 对 双 向 旅 游 交 流 产 生 了 影 响 ， 但 在 中 韩 双 方 的 共 同 合 作 下 ， 双 向 旅 游 交 流 继 续 保 持 增 长 。
T0-A0 尽 管 2015 年 中 东 呼 吸 综 合 征 疫 情 对 双 向 旅 游 交 流 产 生 了 影 响 ， 但 在 中 韩 双 方 的 共 同 合 作 下 ， 双 向 旅 游 交 流 继 续 保 持 增 长 态 势 。
A 51 51|||M|||态 势|||REQUIRED|||-NONE-|||0

S 桐 城 派 之 所 以 " 别 树 一 宗 " ， 并 非 由 于 清 代 文 化 政 策 或 传 统 势 力 的 支 持 和 影 响 ， 而 是 因 为 它 的 理 论 具 有 一 定 合 理 性 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 央 经 济 工 作 会 议 关 于 化 解 房 地 产 库 存 的 说 法 引 发 了 人 们 高 度 关 注 ， 住 建 部 要 求 各 地 进 一 步 取 消 或 降 低 公 积 金 贷 款 门 槛 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 日 前 上 映 的 电 影 《 一 九 四 二 》 以 直 面 “ 遗 忘 ” 的 方 式 ， 将 人 们 带 到 了 灾 难 现 场 ， 掀 起 了 人 们 追 忆 历 史 的 热 潮 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 红 葡 萄 酒 中 的 抗 氧 化 剂 ， 不 仅 具 有 抗 老 防 病 的 作 用 ， 而 且 能 有 效 地 降 低 胆 固 醇 ， 防 止 动 脉 粥 样 硬 化 ， 防 止 正 常 细 胞 癌 变 。
T0-A0 红 葡 萄 酒 中 的 抗 氧 化 剂 ， 能 有 效 地 降 低 胆 固 醇 ， 防 止 动 脉 粥 样 硬 化 ， 防 止 正 常 细 胞 癌 变 ， 所 以 具 有 抗 老 防 病 的 作 用 。
A 10 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 52|||M|||， 所 以 具 有 抗 老 防 病 的 作 用|||REQUIRED|||-NONE-|||0
T1-A0 红 葡 萄 酒 中 的 抗 氧 化 剂 能 有 效 地 降 低 胆 固 醇 ， 防 止 动 脉 粥 样 硬 化 ， 防 止 正 常 细 胞 癌 变 ， 所 以 具 有 抗 老 防 病 的 作 用 。
A 10 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 52 52|||M|||， 所 以 具 有 抗 老 防 病 的 作 用|||REQUIRED|||-NONE-|||1

S 近 的 一 项 社 会 调 查 显 示 ， 不 少 网 络 游 戏 带 有 暴 力 情 节 和 内 容 ， 这 无 疑 会 严 重 影 响 青 少 年 的 身 心 健 康 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 也 学 小 孩 子 一 样 ， 掐 了 一 把 花 ， 直 到 花 和 叶 全 蔫 了 ， 才 带 着 抱 歉 的 心 情 ， 丢 到 山 涧 里 ， 随 水 漂 走 了 。
T0-A0 我 们 也 学 小 孩 子 一 样 ， 掐 了 一 把 花 ， 直 到 花 和 叶 全 蔫 了 ， 才 带 着 抱 歉 的 心 情 ， 把 它 们 丢 到 山 涧 里 ， 随 水 漂 走 了 。
A 34 34|||M|||把 它 们|||REQUIRED|||-NONE-|||0

S 无 论 是 取 得 事 业 的 成 功 还 是 收 获 心 灵 的 幸 福 ， 决 定 因 素 之 一 都 是 儿 童 在 少 年 时 代 能 否 养 成 爱 读 书 的 习 惯 ， 因 为 读 书 是 最 富 有 持 久 活 力 的 生 命 源 泉 。
T0-A0 无 论 是 取 得 事 业 的 成 功 还 是 收 获 心 灵 的 幸 福 ， 决 定 因 素 之 一 都 是 儿 童 在 少 年 时 代 能 否 养 成 爱 读 书 的 习 惯 ， 因 为 书 籍 是 最 富 有 持 久 活 力 的 生 命 源 泉 。
A 48 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 50 50|||M|||籍|||REQUIRED|||-NONE-|||0
T1-A0 无 论 是 取 得 事 业 的 成 功 还 是 收 获 心 灵 的 幸 福 ， 决 定 因 素 之 一 都 是 儿 童 在 少 年 时 代 养 成 爱 读 书 的 习 惯 ， 因 为 读 书 是 最 富 有 持 久 活 力 的 生 命 源 泉 。
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 马 拉 多 纳 表 示 ， 出 任 阿 根 廷 国 足 教 练 圆 了 人 生 的 一 大 梦 想 ， “ 通 过 重 返 阿 根 廷 国 家 队 ， 让 我 再 次 感 到 了 作 为 球 员 时 的 激 情 和 动 力 ， 唯 一 不 复 存 在 的 是 当 年 的 紧 张 。 ”
T0-A0 马 拉 多 纳 表 示 ， 出 任 阿 根 廷 国 足 教 练 圆 了 人 生 的 一 大 梦 想 ， “ 通 过 重 返 阿 根 廷 国 家 队 ， 我 再 次 感 到 了 作 为 球 员 时 的 激 情 和 动 力 ， 唯 一 不 复 存 在 的 是 当 年 的 紧 张 。 ”
A 38 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 马 拉 多 纳 表 示 ， 出 任 阿 根 廷 国 足 教 练 圆 了 人 生 的 一 大 梦 想 ， “ 重 返 阿 根 廷 国 家 队 ， 让 我 再 次 感 到 了 作 为 球 员 时 的 激 情 和 动 力 ， 唯 一 不 复 存 在 的 是 当 年 的 紧 张 。 ”
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 国 “ 全 面 二 孩 ” 政 策 已 经 开 始 实 施 ， 但 公 众 的 生 育 意 愿 是 否 能 跟 上 政 策 步 伐 却 仍 是 个 问 题 ： 在 较 高 的 抚 养 成 本 面 前 ， 不 少 育 龄 夫 妇 打 起 了 “ 退 堂 鼓 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 网 民 津 津 乐 道 的 “ 主 席 吃 包 子 ” ， “ 总 理 逛 京 东 ” 这 两 件 新 闻 事 件 ， 新 的 领 导 班 子 思 想 非 常 开 阔 和 超 前 ， 已 经 和 最 新 的 时 尚 潮 流 接 轨 。
T0-A0 最 近 网 民 津 津 乐 道 的 “ 主 席 吃 包 子 ” ， “ 总 理 逛 京 东 ” 这 两 件 新 闻 事 件 ， 说 明 了 新 的 领 导 班 子 思 想 非 常 开 阔 和 超 前 ， 已 经 和 最 新 的 时 尚 潮 流 接 轨 。
A 32 32|||M|||说 明 了|||REQUIRED|||-NONE-|||0
T1-A0 最 近 网 民 津 津 乐 道 的 “ 主 席 吃 包 子 ” ， “ 总 理 逛 京 东 ” 这 两 件 新 闻 事 件 ， 体 现 出 新 的 领 导 班 子 思 想 非 常 开 阔 和 超 前 ， 已 经 和 最 新 的 时 尚 潮 流 接 轨 。
A 32 32|||M|||体 现 出|||REQUIRED|||-NONE-|||1
T2-A0 最 近 网 民 津 津 乐 道 的 “ 主 席 吃 包 子 ” ， “ 总 理 逛 京 东 ” 这 两 件 新 闻 事 件 ， 反 映 出 新 的 领 导 班 子 思 想 非 常 开 阔 和 超 前 ， 已 经 和 最 新 的 时 尚 潮 流 接 轨 。
A 32 32|||M|||反 映 出|||REQUIRED|||-NONE-|||2

S 新 闻 媒 体 和 新 闻 工 作 者 都 要 始 终 牢 记 社 会 责 任 和 职 业 道 德 ， 真 实 准 确 地 传 播 新 闻 信 息 ， 坚 决 杜 绝 虚 假 新 闻 。
T0-A0 新 闻 媒 体 和 新 闻 工 作 者 都 要 始 终 牢 记 社 会 责 任 和 恪 守 职 业 道 德 ， 真 实 准 确 地 传 播 新 闻 信 息 ， 坚 决 杜 绝 虚 假 新 闻 。
A 21 21|||M|||恪 守|||REQUIRED|||-NONE-|||0

S 中 国 教 育 报 发 表 题 为 《 考 试 招 生 改 革 总 体 方 案 制 定 完 成 》 ， 披 露 了 高 考 改 革 七 大 举 措 和 改 革 亮 点 。 报 道 称 ， 改 革 拟 对 外 语 考 试 实 行 社 会 化 一 年 多 考 ， 不 再 统 一 高 考 时 举 行 。
T0-A0 中 国 教 育 报 发 表 题 为 《 考 试 招 生 改 革 总 体 方 案 制 定 完 成 》 的 文 章 ， 披 露 了 高 考 改 革 七 大 举 措 和 改 革 亮 点 。 报 道 称 ， 改 革 拟 对 外 语 考 试 实 行 社 会 化 一 年 多 考 ， 不 再 统 一 高 考 时 举 行 。
A 25 25|||M|||的 文 章|||REQUIRED|||-NONE-|||0

S 尽 管 国 际 金 融 危 机 的 影 响 还 在 蔓 延 ， 但 随 着 一 系 列 经 济 刺 激 计 划 的 逐 步 落 实 ， 中 国 经 济 出 现 回 暖 迹 象 ， 人 们 对 经 济 复 苏 的 信 心 开 始 回 升 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 围 绕 发 现 并 展 示 小 镇 的 美 丽 一 面 ， 促 进 经 济 平 稳 较 快 发 展 和 社 会 和 谐 稳 定 的 目 的 ， 人 民 网 主 办 的 第 三 届 寻 找 “ 中 国 最 美 小 镇 ” 活 动 近 日 在 京 启 动 。
T0-A0 为 发 现 并 展 示 小 镇 的 美 丽 一 面 ， 促 进 经 济 平 稳 较 快 发 展 和 社 会 和 谐 稳 定 ， 人 民 网 主 办 的 第 三 届 寻 找 “ 中 国 最 美 小 镇 ” 活 动 近 日 在 京 启 动 。
A 1 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 33 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 围 绕 发 现 并 展 示 小 镇 的 美 丽 一 面 ， 促 进 经 济 平 稳 较 快 发 展 和 社 会 和 谐 稳 定 的 目 的 ， 人 民 网 主 办 的 第 三 届 寻 找 “ 中 国 最 美 小 镇 ” 活 动 近 日 在 京 启 动 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 实 践 证 明 ， 一 个 人 知 识 的 多 寡 ， 成 就 的 大 小 ， 关 键 在 于 勤 的 程 度 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 共 建 “ 一 带 一 路 ” ， 致 力 于 亚 欧 非 大 陆 及 附 近 海 洋 的 互 联 互 通 ， 加 强 和 建 立 沿 线 各 国 互 联 互 通 伙 伴 关 系 ， 构 建 全 方 位 、 多 层 次 、 复 合 型 的 互 联 互 通 网 络 ， 实 现 沿 线 各 国 多 元 、 可 持 续 的 发 展 。
T0-A0 共 建 “ 一 带 一 路 ” 致 力 于 亚 欧 非 大 陆 及 附 近 海 洋 的 互 联 互 通 ， 建 立 和 加 强 沿 线 各 国 互 联 互 通 伙 伴 关 系 ， 构 建 全 方 位 、 多 层 次 、 复 合 型 的 互 联 互 通 网 络 ， 实 现 沿 线 各 国 多 元 、 可 持 续 的 发 展 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 33|||W|||建 立 和 加 强|||REQUIRED|||-NONE-|||0
T1-A0 共 建 “ 一 带 一 路 ” ， 致 力 于 亚 欧 非 大 陆 及 附 近 海 洋 的 互 联 互 通 ， 建 立 和 加 强 沿 线 各 国 互 联 互 通 伙 伴 关 系 ， 构 建 全 方 位 、 多 层 次 、 复 合 型 的 互 联 互 通 网 络 ， 实 现 沿 线 各 国 多 元 、 可 持 续 的 发 展 。
A 28 33|||W|||建 立 和 加 强|||REQUIRED|||-NONE-|||1

S 主 管 领 导 同 意 占 用 耕 地 建 房 要 给 予 必 要 的 纪 律 处 分 。
T0-A0 对 主 管 领 导 同 意 占 用 耕 地 建 房 的 行 为 要 给 予 必 要 的 纪 律 处 分 。
A 0 0|||M|||对|||REQUIRED|||-NONE-|||0
A 12 12|||M|||的 行 为|||REQUIRED|||-NONE-|||0
T1-A0 主 管 领 导 同 意 对 占 用 耕 地 建 房 的 行 为 给 予 必 要 的 纪 律 处 分 。
A 6 6|||M|||对|||REQUIRED|||-NONE-|||1
A 12 13|||S|||的 行 为|||REQUIRED|||-NONE-|||1

S 我 国 水 墨 画 的 主 要 成 分 是 墨 ， 加 以 清 水 ， 在 宣 纸 上 浸 染 ， 互 渗 ， 通 过 不 同 浓 淡 反 映 不 同 审 美 趣 味 ， 被 国 人 称 为 “ 墨 宝 ” 。
T0-A0 我 国 水 墨 画 的 主 要 成 分 是 墨 ， 加 以 清 水 ， 在 宣 纸 上 浸 染 ， 互 渗 ， 我 国 水 墨 画 通 过 墨 水 的 不 同 浓 淡 反 映 不 同 审 美 趣 味 ， 被 国 人 称 为 “ 墨 宝 ” 。
A 28 28|||M|||我 国 水 墨 画|||REQUIRED|||-NONE-|||0
A 30 30|||M|||墨 水 的|||REQUIRED|||-NONE-|||0

S “ 未 来 世 界 潮 流 是 和 平 、 合 作 、 发 展 。 ” 在 宫 力 看 来 ， 世 界 多 极 化 在 向 前 发 展 ， 中 国 就 应 该 顺 着 这 个 潮 流 走 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 日 ， 市 纪 委 监 察 局 调 整 内 设 机 构 ， 进 一 步 明 确 了 信 访 监 督 职 能 ， 提 升 信 访 监 督 渠 道 ， 充 分 发 挥 纪 检 信 访 监 督 作 用 。
T0-A0 近 日 ， 市 纪 委 监 察 局 调 整 内 设 机 构 ， 进 一 步 明 确 了 信 访 监 督 职 能 ， 拓 宽 信 访 监 督 渠 道 ， 充 分 发 挥 纪 检 信 访 监 督 作 用 。
A 29 31|||S|||拓 宽|||REQUIRED|||-NONE-|||0

S 土 耳 其 击 落 俄 罗 斯 战 机 ， 俄 全 力 开 动 宣 传 机 器 ， 试 图 将 土 耳 其 与 IS “ 暗 通 款 曲 ” 的 种 种 罪 名 坐 实 ， 令 他 在 国 际 舆 论 场 上 观 感 不 佳 。
T0-A0 在 土 耳 其 击 落 俄 罗 斯 战 机 后 ， 俄 全 力 开 动 宣 传 机 器 ， 试 图 将 土 耳 其 与 IS “ 暗 通 款 曲 ” 的 种 种 罪 名 坐 实 ， 令 土 耳 其 在 国 际 舆 论 场 上 观 感 不 佳 。
A 0 0|||M|||在|||REQUIRED|||-NONE-|||0
A 10 10|||M|||后|||REQUIRED|||-NONE-|||0
A 44 45|||S|||土 耳 其|||REQUIRED|||-NONE-|||0

S 由 于 中 国 留 学 生 人 数 在 过 去 十 年 间 猛 增 ， 使 耶 鲁 大 学 北 部 一 片 杂 草 丛 生 的 荒 地 发 展 成 一 块 块 菜 园 ， 如 今 菜 园 长 满 了 韭 菜 、 香 菜 等 美 国 百 姓 闻 所 未 闻 的 蔬 菜 。
T0-A0 由 于 中 国 留 学 生 人 数 在 过 去 十 年 间 猛 增 ， 耶 鲁 大 学 北 部 一 片 杂 草 丛 生 的 荒 地 发 展 成 一 块 块 菜 园 ， 如 今 菜 园 长 满 了 韭 菜 、 香 菜 等 美 国 百 姓 闻 所 未 闻 的 蔬 菜 。
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 中 国 留 学 生 人 数 在 过 去 十 年 间 猛 增 ， 使 耶 鲁 大 学 北 部 一 片 杂 草 丛 生 的 荒 地 发 展 成 一 块 块 菜 园 ， 如 今 菜 园 长 满 了 韭 菜 、 香 菜 等 美 国 百 姓 闻 所 未 闻 的 蔬 菜 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 在 湖 南 卫 视 举 办 的 成 人 仪 式 节 目 现 场 上 ， 面 对 国 旗 无 论 是 庄 严 宣 誓 ， 戴 上 象 征 责 任 、 奉 献 的 成 人 帽 ， 还 是 聆 听 家 长 寄 语 ， 穿 过 成 人 门 ， 都 让 在 场 的 黄 高 学 子 激 动 不 已 — — “ 这 是 我 们 在 成 人 时 刻 收 到 的 最 好 礼 物 ” 。
T0-A0 在 湖 南 卫 视 举 办 的 成 人 仪 式 节 目 现 场 上 ， 无 论 是 面 对 国 旗 庄 严 宣 誓 ， 戴 上 象 征 责 任 、 奉 献 的 成 人 帽 ， 还 是 聆 听 家 长 寄 语 ， 穿 过 成 人 门 ， 都 让 在 场 的 黄 高 学 子 激 动 不 已 — — “ 这 是 我 们 在 成 人 时 刻 收 到 的 最 好 礼 物 ” 。
A 18 25|||W|||无 论 是 面 对 国 旗|||REQUIRED|||-NONE-|||0

S 2012 年 《 食 品 添 加 剂 使 用 标 准 》 正 式 实 施 后 ， 多 种 添 加 剂 及 防 腐 剂 被 限 制 使 用 ， 月 饼 保 质 期 缩 短 为 30 至 60 天 。 月 饼 的 销 售 期 也 就 在 一 个 月 左 右 ， 使 得 月 饼 商 家 和 企 业 提 前 清 货 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 利 比 亚 首 都 的 黎 波 里 的 多 处 目 标 3 月 21 日 晚 遭 到 西 方 国 家 战 机 的 空 中 打 击 。 这 是 自 19 日 以 来 西 方 国 家 第 三 次 空 袭 的 黎 波 里 目 标 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 记 者 日 前 从 相 关 会 议 上 获 悉 ， 明 年 我 国 食 品 安 全 工 作 将 进 一 步 加 大 治 理 整 顿 力 度 ， 严 打 食 品 安 全 违 法 犯 罪 活 动 ， 坚 决 防 止 重 大 食 品 安 全 事 件 。
T0-A0 记 者 日 前 从 相 关 会 议 上 获 悉 ， 明 年 我 国 食 品 安 全 工 作 将 进 一 步 加 大 治 理 整 顿 力 度 ， 严 打 食 品 安 全 违 法 犯 罪 活 动 ， 坚 决 防 止 重 大 食 品 安 全 事 件 发 生 。
A 61 61|||M|||发 生|||REQUIRED|||-NONE-|||0

S 2012 年 2 月 8 日 ， 药 家 鑫 已 经 被 执 行 死 刑 8 个 月 后 ， “ 药 家 鑫 ” 案 受 害 者 张 妙 家 属 既 索 命 又 要 钱 ， 而 且 先 索 命 再 要 钱 。 张 家 的 行 为 不 仅 无 所 依 据 ， 而 是 有 悖 人 情 。
T0-A0 2012 年 2 月 8 日 ， 药 家 鑫 已 经 被 执 行 死 刑 8 个 月 后 ， “ 药 家 鑫 ” 案 受 害 者 张 妙 家 属 既 索 命 又 要 钱 ， 而 且 先 索 命 再 要 钱 。 张 家 的 行 为 不 仅 无 所 依 据 ， 还 有 悖 人 情 。
A 63 65|||S|||还|||REQUIRED|||-NONE-|||0
T1-A0 2012 年 2 月 8 日 ， 药 家 鑫 已 经 被 执 行 死 刑 8 个 月 后 ， “ 药 家 鑫 ” 案 受 害 者 张 妙 家 属 既 索 命 又 要 钱 ， 而 且 先 索 命 再 要 钱 。 张 家 的 行 为 不 仅 无 所 依 据 ， 而 且 有 悖 人 情 。
A 64 65|||S|||且|||REQUIRED|||-NONE-|||1

S 前 段 时 间 ， “ 引 力 波 ” 三 个 字 震 荡 了 全 世 界 ， 由 此 掀 起 了 一 轮 崇 尚 科 学 的 热 情 ， 激 发 了 人 们 对 宇 宙 的 奇 妙 想 象 与 对 探 索 宇 宙 规 律 的 向 往 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 了 总 结 开 展 “ 研 究 性 学 习 ” 的 经 验 ， 王 老 师 近 几 年 来 几 乎 无 时 无 刻 不 忘 搜 集 、 整 理 有 关 “ 研 究 性 学 习 ” 的 材 料 ， 积 累 了 大 量 的 第 一 手 素 材 。
T0-A0 为 了 总 结 开 展 “ 研 究 性 学 习 ” 的 经 验 ， 王 老 师 近 几 年 来 几 乎 每 时 每 刻 不 忘 搜 集 、 整 理 有 关 “ 研 究 性 学 习 ” 的 材 料 ， 积 累 了 大 量 的 第 一 手 素 材 。
A 26 27|||S|||每|||REQUIRED|||-NONE-|||0
A 28 29|||S|||每|||REQUIRED|||-NONE-|||0
T1-A0 为 了 总 结 开 展 “ 研 究 性 学 习 ” 的 经 验 ， 王 老 师 近 几 年 来 几 乎 无 时 无 刻 不 在 搜 集 、 整 理 有 关 “ 研 究 性 学 习 ” 的 材 料 ， 积 累 了 大 量 的 第 一 手 素 材 。
A 31 32|||S|||在|||REQUIRED|||-NONE-|||1

S 香 港 特 区 政 府 教 育 局 尽 管 宣 布 湾 仔 及 中 西 区 所 有 幼 儿 园 9 日 将 恢 复 上 课 ， 但 示 威 者
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 如 果 十 八 大 提 出 的 居 民 收 入 翻 番 的 目 标 能 够 实 现 ， 我 国 将 会 出 现 5 到 6 亿 的 中 等 收 入 人 群 ， 这 将 是 我 国 经 济 可 持 续 增 长 的 坚 实 基 础 ， 也 将 是 世 界 经 济 增 长 的 重 要 动 力 之 一 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 家 老 字 号 食 品 厂 规 模 不 大 ， 但 从 选 料 到 加 工 制 作 都 非 常 讲 究 ， 生 产 的 食 品 一 直 都 是 新 老 顾 客 倍 受 信 赖 的 。
T0-A0 这 家 老 字 号 食 品 厂 规 模 不 大 ， 但 从 选 料 到 加 工 制 作 都 非 常 讲 究 ， 生 产 的 食 品 一 直 都 是 倍 受 新 老 顾 客 信 赖 的 。
A 37 43|||W|||倍 受 新 老 顾 客|||REQUIRED|||-NONE-|||0
T1-A0 这 家 老 字 号 食 品 厂 规 模 不 大 ， 但 从 选 料 到 加 工 制 作 都 非 常 讲 究 ， 生 产 的 食 品 一 直 都 倍 受 新 老 顾 客 信 赖 。
A 36 37|||S|||倍 受|||REQUIRED|||-NONE-|||1
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 寻 求 人 生 乐 趣 的 法 则 是 ， 知 道 自 己 在 生 活 中 会 遇 到 各 种 困 难 ， 但 深 信 能 够 战 胜 它 们 ， 这 样 才 能 体 会 到 人 生 的 真 正 乐 趣 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 新 产 品 能 否 迅 速 占 领 市 场 ， 其 中 最 重 要 的 一 条 就 是 做 好 售 后 服 务 。
T0-A0 一 个 新 产 品 想 要 迅 速 占 领 市 场 ， 其 中 最 重 要 的 一 条 就 是 做 好 售 后 服 务 。
A 5 7|||S|||想 要|||REQUIRED|||-NONE-|||0
T1-A0 一 个 新 产 品 能 否 迅 速 占 领 市 场 ， 其 中 最 重 要 的 一 条 就 是 能 否 做 好 售 后 服 务 。
A 24 24|||M|||能 否|||REQUIRED|||-NONE-|||1

S 我 们 来 到 这 举 世 闻 名 的 博 物 馆 ， 看 到 琳 琅 满 目 的 艺 术 珍 品 ， 无 不 使 人 感 到 自 豪 。
T0-A0 我 们 来 到 这 举 世 闻 名 的 博 物 馆 ， 看 到 琳 琅 满 目 的 艺 术 珍 品 ， 感 到 自 豪 。
A 26 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 们 来 到 这 举 世 闻 名 的 博 物 馆 ， 看 到 琳 琅 满 目 的 艺 术 珍 品 ， 无 不 感 到 自 豪 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 我 们 来 到 这 举 世 闻 名 的 博 物 馆 ， 琳 琅 满 目 的 艺 术 珍 品 ， 无 不 使 人 感 到 自 豪 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||2

S 由 于 最 近 一 段 时 间 球 队 成 绩 不 佳 ， 俱 乐 部 经 过 与 亚 森 友 好 协 商 达 成 一 致 ， 从 2016 年 7 月 15 日 起 ， 亚 森 不 再 担 任 石 家 庄 永 昌 主 教 练 一 职 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 科 学 家 眼 中 ， 沉 溺 于 酒 精 并 不 浪 漫 。 研 究 表 明 ， 多 巴 胺 是 导 致 酒 精 上 瘾 的 关 键 ， 这 种 “ 快 感 神 经 递 质 ” 的 分 泌 ， 可 使 人 强 烈 地 产 生 生 理 和 心 理 满 足 感 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 研 究 团 队 揭 示 了 用 化 学 方 法 制 备 干 细 胞 的 科 学 原 理 ， 开 发 了 简 单 、 高 效 制 备 干 细 胞 的 新 技 术 ， 为 优 化 制 备 途 径 提 供 了 新 的 科 学 视 角 和 解 决 方 案 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2012 年 两 会 期 间 ， 代 表 们 提 出 ， 只 有 走 最 有 效 地 利 用 资 源 和 保 护 环 境 为 基 础 的 循 环 经 济 之 路 ， 才 能 实 现 可 持 续 发 展 的 最 终 目 标 。
T0-A0 2012 年 两 会 期 间 ， 代 表 们 提 出 ， 只 有 走 最 有 效 地 利 用 资 源 和 保 护 环 境 的 循 环 经 济 之 路 ， 才 能 实 现 可 持 续 发 展 的 最 终 目 标 。
A 29 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2012 年 两 会 期 间 ， 代 表 们 提 出 ， 只 有 走 以 最 有 效 地 利 用 资 源 和 保 护 环 境 为 基 础 的 循 环 经 济 之 路 ， 才 能 实 现 可 持 续 发 展 的 最 终 目 标 。
A 16 16|||M|||以|||REQUIRED|||-NONE-|||1

S 高 速 公 路 上 的 团 雾 ， 往 往 与 重 特 大 交 通 事 故 相 伴 发 生 ， 严 重 威 胁 着 人 们 的 生 命 财 产 安 全 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Kroll 发 表 的 第 四 份 年 度 反 欺 诈 报 告 显 示 ： 98 % 的 被 调 查 的 中 国 企 业 在 去 年 至 少 遭 受 过 一 次 欺 诈 行 为 ， 已 经 超 越 2012 年 位 居 榜 首 的 巴 西 ， 成 为 企 业 遭 受 欺 诈 行 为 最 多 的 国 家 。
T0-A0 Kroll 发 表 的 第 四 份 年 度 反 欺 诈 报 告 显 示 ： 98 % 的 被 调 查 的 中 国 企 业 在 去 年 至 少 遭 受 过 一 次 欺 诈 行 为 ， 中 国 已 经 超 越 2012 年 位 居 榜 首 的 巴 西 ， 成 为 企 业 遭 受 欺 诈 行 为 最 多 的 国 家 。
A 43 43|||M|||中 国|||REQUIRED|||-NONE-|||0

S 根 据 对 全 国 城 市 住 房 情 况 的 调 查 显 示 ， 过 去 一 年 ， 房 价 上 涨 幅 度 仍 然 不 小 ， 70 个 大 中 城 市 商 品 房 成 交 价 同 比 涨 幅 都 超 过 20 % 。
T0-A0 对 全 国 城 市 住 房 情 况 的 调 查 显 示 ， 过 去 一 年 ， 房 价 上 涨 幅 度 仍 然 不 小 ， 70 个 大 中 城 市 商 品 房 成 交 价 同 比 涨 幅 都 超 过 20 % 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 根 据 对 全 国 城 市 住 房 情 况 的 调 查 ， 过 去 一 年 ， 房 价 上 涨 幅 度 仍 然 不 小 ， 70 个 大 中 城 市 商 品 房 成 交 价 同 比 涨 幅 都 超 过 20 % 。
A 14 16|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 山 东 省 在 全 国 率 先 打 破 高 考 户 籍 限 制 ， 从 2014 年 起 ， 凡 在 山 东 省 高 中 阶 段 有 完 整 学 习 经 历 的 无 户 籍 考 生 均 可 在 山 东 省 就 地 报 名 参 加 高 考 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 科 技 日 报 记 者 说 ， 通 过 展 览 不 难 发 现 ， 我 国 的 科 技 整 体 水 平 正 在 从 量 的 增 长 向 质 的 提 升 加 速 转 变 ， 从 以 跟 跑 为 主 向 跟 跑 、 并 跑 、 领 跑 三 者 共 存 的 新 阶 段 发 展 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 海 世 博 会 圆 满 结 束 了 ， 工 作 人 员 既 欣 慰 又 有 些 不 舍 ， 在 数 百 个 日 日 夜 夜 里 ， 他 们 为 了 世 博 付 出 了 多 少 汗 水 和 激 情 ， 梦 想 和 青 春 。
T0-A0 上 海 世 博 会 圆 满 结 束 了 ， 工 作 人 员 既 欣 慰 又 有 些 不 舍 ， 在 数 百 个 日 日 夜 夜 里 ， 他 们 为 了 世 博 付 出 了 多 少 汗 水 和 激 情 ， 收 获 了 多 少 梦 想 和 青 春 。
A 51 51|||M|||收 获 了 多 少|||REQUIRED|||-NONE-|||0
T1-A0 上 海 世 博 会 圆 满 结 束 了 ， 工 作 人 员 既 欣 慰 又 有 些 不 舍 ， 在 数 百 个 日 日 夜 夜 里 ， 他 们 为 了 世 博 付 出 了 多 少 汗 水 、 激 情 和 青 春 。
A 47 48|||S|||、|||REQUIRED|||-NONE-|||1
A 50 53|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 由 于 内 蒙 古 牧 区 遭 遇 30 年 不 遇 的 大 雪 ， 使 近 千 人 与 外 界 失 去 联 系 。 科 尔 沁 草 原 上 救 援 工 作 已 经 展 开 ， 救 援 队 忙 着 清 理 道 路 ， 给 牧 民 运 送 饲 草 料 及 生 活 补 给 品 。
T0-A0 由 于 内 蒙 古 牧 区 遭 遇 30 年 不 遇 的 大 雪 ， 近 千 人 与 外 界 失 去 联 系 。 科 尔 沁 草 原 上 救 援 工 作 已 经 展 开 ， 救 援 队 忙 着 清 理 道 路 ， 给 牧 民 运 送 饲 草 料 及 生 活 补 给 品 。
A 17 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 内 蒙 古 牧 区 遭 遇 30 年 不 遇 的 大 雪 ， 使 近 千 人 与 外 界 失 去 联 系 。 科 尔 沁 草 原 上 救 援 工 作 已 经 展 开 ， 救 援 队 忙 着 清 理 道 路 ， 给 牧 民 运 送 饲 草 料 及 生 活 补 给 品 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 语 言 课 堂 其 实 就 是 微 缩 的 社 会 言 语 交 际 场 ， 学 生 会 在 这 里 学 习 将 来 步 入 广 阔 社 会 所 需 要 的 言 语 交 际 本 领 与 素 养 。
T0-A0 语 言 课 堂 其 实 就 是 微 缩 的 社 会 言 语 交 际 场 ， 学 生 会 在 这 里 学 习 和 提 升 将 来 步 入 广 阔 社 会 所 需 要 的 言 语 交 际 本 领 与 素 养 。
A 27 27|||M|||和 提 升|||REQUIRED|||-NONE-|||0
T1-A0 语 言 课 堂 其 实 就 是 微 缩 的 社 会 言 语 交 际 场 ， 学 生 会 在 这 里 学 习 将 来 步 入 广 阔 社 会 所 需 要 的 言 语 交 际 本 领 并 提 升 素 养 。
A 45 46|||S|||并 提 升|||REQUIRED|||-NONE-|||1

S 家 庭 和 学 校 对 孩 子 安 全 问 题 的 过 度 关 注 ， 反 而 会 降 低 孩 子 自 我 保 护 的 意 识 和 能 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 空 阔 幽 静 的 山 巅 上 ， 驴 友 们 昕 着 鸟 啼 虫 呜 ， 欣 赏 着 满 山 红 叶 ， 高 兴 地 席 地 而 坐 ， 吹 着 山 风 ， 唱 着 歌 谣 ， 翩 翩 起 舞 ， 无 不 喜 形 于 色 ， 异 常 快 乐 。
T0-A0 在 空 阔 的 山 巅 上 ， 驴 友 们 听 着 鸟 啼 虫 鸣 ， 欣 赏 着 满 山 红 叶 ， 高 兴 地 席 地 而 坐 ， 吹 着 山 风 ， 唱 着 歌 谣 ， 翩 翩 起 舞 ， 无 不 喜 形 于 色 ， 异 常 快 乐 。
A 3 5|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 13 14|||S|||听|||REQUIRED|||-NONE-|||0
A 18 19|||S|||鸣|||REQUIRED|||-NONE-|||0

S 推 进 社 会 主 义 法 制 建 设 ， 必 须 站 在 落 实 科 学 发 展 观 ， 构 建 和 谐 社 会 ， 全 面 实 现 社 会 主 义 民 主 政 治 ， 把 科 学 立 法 工 作 放 到 整 个 国 家 发 展 的 大 格 局 中 统 筹 谋 划 。
T0-A0 推 进 社 会 主 义 法 制 建 设 ， 必 须 站 在 落 实 科 学 发 展 观 ， 构 建 和 谐 社 会 ， 全 面 实 现 社 会 主 义 民 主 政 治 的 高 度 ， 把 科 学 立 法 工 作 放 到 整 个 国 家 发 展 的 大 格 局 中 统 筹 谋 划 。
A 42 42|||M|||的 高 度|||REQUIRED|||-NONE-|||0
T1-A0 推 进 社 会 主 义 法 制 建 设 ， 必 须 落 实 科 学 发 展 观 ， 构 建 和 谐 社 会 ， 全 面 实 现 社 会 主 义 民 主 政 治 ， 把 科 学 立 法 工 作 放 到 整 个 国 家 发 展 的 大 格 局 中 统 筹 谋 划 。
A 13 15|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 有 网 友 说 ， 只 根 据 一 段 视 频 就 对 毕 福 剑 的 政 治 倾 向 和 立 场 下 结 论 ， 显 然 不 够 严 谨 ， 这 不 是 改 革 开 放 已 经 几 十 年 后 还 应 该 鼓 励 的 做 法 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 叶 嘉 莹 这 位 学 者 对 于 青 少 年 可 能 还 比 较 陌 生 ， 但 对 研 究 中 国 古 典 文 学 的 大 学 生 和 学 者 来 说 却 十 分 熟 悉 ， 她 是 加 拿 大 皇 家 学 会 有 史 以 来 唯 一 的 中 国 古 典 文 学 院 士 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 青 少 年 对 于 叶 嘉 莹 这 位 学 者 可 能 还 比 较 陌 生 ， 但 对 研 究 中 国 古 典 文 学 的 大 学 生 和 学 者 来 说 却 十 分 熟 悉 ， 她 是 加 拿 大 皇 家 学 会 有 史 以 来 唯 一 的 中 国 古 典 文 学 院 士 。
A 0 12|||W|||青 少 年 对 于 叶 嘉 莹 这 位 学 者|||REQUIRED|||-NONE-|||1
T2-A0 叶 嘉 莹 这 位 学 者 青 少 年 来 说 可 能 还 比 较 陌 生 ， 但 对 研 究 中 国 古 典 文 学 的 大 学 生 和 学 者 来 说 却 十 分 熟 悉 ， 她 是 加 拿 大 皇 家 学 会 有 史 以 来 唯 一 的 中 国 古 典 文 学 院 士 。
A 7 9|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 12 12|||M|||来 说|||REQUIRED|||-NONE-|||2

S 近 几 年 来 ， 我 国 领 海 不 断 被 侵 扰 ， 为 了 应 对 复 杂 多 变 的 海 上 变 化 ， 中 国 海 监 局 调 整 了 工 作 规 划 ， 加 大 了 海 上 巡 航 密 度 和 执 法 装 备 的 质 量 。
T0-A0 近 几 年 来 ， 我 国 领 海 不 断 被 侵 扰 ， 为 了 应 对 复 杂 多 变 的 海 上 形 势 ， 中 国 海 监 局 调 整 了 工 作 规 划 ， 加 大 了 海 上 巡 航 密 度 和 提 高 了 执 法 装 备 的 质 量 。
A 26 28|||S|||形 势|||REQUIRED|||-NONE-|||0
A 52 52|||M|||提 高 了|||REQUIRED|||-NONE-|||0

S 中 国 艺 术 发 展 到 今 天 ， 追 求 的 不 能 只 是 热 闹 ， 而 应 该 是 对 艺 术 品 质 的 坚 守 和 对 当 代 艺 术 的 追 问 ， 并 参 与 到 国 际 文 化 的 对 话 中 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 以 为 世 界 之 所 以 还 有 待 于 改 进 者 ， 全 因 为 有 这 些 奴 才 的 缘 故 造 成 的 。
T0-A0 我 以 为 世 界 之 所 以 还 有 待 于 改 进 者 ， 全 因 为 有 这 些 奴 才 的 缘 故 。
A 27 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 以 为 世 界 之 所 以 还 有 待 于 改 进 者 ， 全 是 有 这 些 奴 才 的 缘 故 造 成 的 。
A 17 19|||S|||是|||REQUIRED|||-NONE-|||1

S 有 人 说 ， 既 然 生 活 不 如 自 然 那 般 美 好 ， 但 我 们 仍 可 让 生 活 充 满 诗 意 ； 对 于 我 们 每 个 人 而 言 ， 其 实 都 拥 有 一 座 属 于 自 己 的 精 神 家 园 。
T0-A0 有 人 说 ， 虽 然 生 活 不 如 自 然 那 般 美 好 ， 但 我 们 仍 可 让 生 活 充 满 诗 意 ； 对 于 我 们 每 个 人 而 言 ， 其 实 都 拥 有 一 座 属 于 自 己 的 精 神 家 园 。
A 4 5|||S|||虽|||REQUIRED|||-NONE-|||0

S 在 战 争 结 束 70 多 年 后 的 今 天 ， 日 本 在 华 遗 弃 的 化 学 武 器 仍 对 中 国 人 民 生 命 财 产 和 生 态 环 境 造 成 严 重 威 胁 和 危 害 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ( ) A 、 对 于 我 们 ， 经 常 地 检 讨 ， 在 检 讨 中 推 广 民 主 作 风 ， 不 惧 怕 批 评 和 自 我 批 评 ， 实 行 “ 知 无 不 言 ， 言 无 不 尽 ” ， “ 言 者 无 罪 ， 闻 者 足 戒 ” ， “ 有 则 改 之 ， 无 则 加 勉 ” 这 些 中 国 人 民 的 有 益 的 格 言 ， 正 是 抵 抗 各 种 政 治 灰 尘 和 政 治 微 生 物 侵 蚀 我 们 同 志 的 思 想 和 我 们 党 的 肌 体 的 唯 一 有 效 的 方 法 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 奥 巴 马 在 给 乔 布 斯 的 悼 词 中 说 ： “ 乔 布 斯 将 互 联 网 装 进 了 我 们 的 口 袋 里 ， 他 让 人 们 不 但 可 以 享 受 到 信 息 革 命 的 成 果 ， 而 且 改 变 了 我 们 看 世 界 的 方 式 。 ”
T0-A0 奥 巴 马 在 给 乔 布 斯 的 悼 词 中 说 ： “ 乔 布 斯 将 互 联 网 装 进 了 我 们 的 口 袋 里 ， 他 不 但 让 人 们 可 以 享 受 到 信 息 革 命 的 成 果 ， 而 且 改 变 了 我 们 看 世 界 的 方 式 。 ”
A 33 38|||W|||不 但 让 人 们|||REQUIRED|||-NONE-|||0

S 瑞 典 “ 里 恩 斯 匹 德 ” 公 司 日 前 宣 布 ， 他 们 制 造 的 世 界 上 第 一 辆 会 潜 水 的 汽 车 “ 斯 库 巴 ” ， 只 要 按 动 这 款 水 陆 两 用 车 的 一 个 按 扭 ， 汽 车 便 可 以 下 潜 到 水 下 10 米 处 行 驶 。
T0-A0 瑞 典 “ 里 恩 斯 匹 德 ” 公 司 日 前 宣 布 ， 他 们 制 造 了 世 界 上 第 一 辆 会 潜 水 的 汽 车 “ 斯 库 巴 ” ， 只 要 按 动 这 款 水 陆 两 用 车 的 一 个 按 扭 ， 汽 车 便 可 以 下 潜 到 水 下 10 米 处 行 驶 。
A 20 21|||S|||了|||REQUIRED|||-NONE-|||0

S 自 10 月 18 日 上 午 十 九 大 报 告 出 炉 以 来 ， 举 国 上 下 掀 起 了 学 习 十 九 大 报 告 的 热 潮 ， 全 国 各 界 、 各 行 各 业 的 人 ， 都 从 自 己 的 视 角 出 发 解 读 报 告 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 知 名 民 校 “ 横 空 出 世 ” ， 受 益 的 将 不 仅 是 对 优 质 教 育 资 源 有 迫 切 需 求 的 家 长 们 ， 还 有 部 分 教 育 培 训 机 构 也 将 依 托 这 些 知 名 民 校 得 到 扩 张 发 展 。
T0-A0 知 名 民 校 “ 横 空 出 世 ” ， 受 益 的 将 不 仅 是 对 优 质 教 育 资 源 有 迫 切 需 求 的 家 长 们 ， 部 分 教 育 培 训 机 构 也 将 依 托 这 些 知 名 民 校 得 到 扩 张 发 展 。
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 华 全 国 总 工 会 紧 急 拨 款 100 万 元 ， 用 于 对 在 黑 龙 江 省 鹤 岗 新 兴 煤 矿 爆 炸 事 故 中 遇 难 矿 工 家 属 的 慰 问 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 卓 越 与 公 平 是 高 校 招 生 的 核 心 价 值 取 向 ， 在 追 求 卓 越 的 同 时 如 何 兼 顺 公 平 ， 是 高 校 招 生 过 程 中 最 重 婴 的 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 禁 止 网 媒 侵 权 转 载 ， 对 纸 媒 来 说 ， 可 增 加 对 原 创 内 容 的 尊 重 ； 有 助 于 刺 激 大 量 转 载 文 章 的 网 站 生 产 原 创 内 容 ， 形 成 核 心 竞 争 力 。 未 来 如 何 有 效 执 行 ， 能 否 降 低 被 侵 权 媒 体 的 维 权 成 本 则 是 检 验 这 一 规 定 有 效 性 的 重 要 标 准 。
T0-A0 禁 止 网 媒 侵 权 转 载 ， 对 纸 媒 来 说 ， 可 增 加 对 原 创 内 容 的 尊 重 ； 有 助 于 刺 激 大 量 转 载 文 章 的 网 站 生 产 原 创 内 容 ， 形 成 核 心 竞 争 力 。 未 来 如 何 有 效 执 行 ， 降 低 被 侵 权 媒 体 的 维 权 成 本 则 是 检 验 这 一 规 定 有 效 性 的 重 要 标 准 。
A 65 67|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 人 能 否 成 为 真 正 的 阅 读 爱 好 者 ， 关 键 在 于 青 少 年 时 期 要 培 养 阅 读 的 兴 趣 。
T0-A0 一 个 人 能 否 成 为 真 正 的 阅 读 爱 好 者 ， 关 键 在 于 青 少 年 时 期 是 否 培 养 阅 读 的 兴 趣 。
A 25 26|||S|||是 否|||REQUIRED|||-NONE-|||0
T1-A0 一 个 人 想 要 成 为 真 正 的 阅 读 爱 好 者 ， 关 键 在 于 青 少 年 时 期 要 培 养 阅 读 的 兴 趣 。
A 3 5|||S|||想 要|||REQUIRED|||-NONE-|||1

S 通 过 世 界 卫 生 组 织 评 估 ， 国 家 流 感 中 心 在 日 前 成 为 第 五 个 世 卫 组 织 全 球 流 感 参 比 和 研 究 合 作 中 心 。
T0-A0 通 过 世 界 卫 生 组 织 评 估 ， 国 家 流 感 中 心 在 日 前 成 为 世 卫 组 织 第 五 个 全 球 流 感 参 比 和 研 究 合 作 中 心 。
A 22 29|||W|||世 卫 组 织 第 五 个|||REQUIRED|||-NONE-|||0

S 今 年 4 月 ， 英 德 市 政 府 原 副 市 长 、 公 安 局 原 局 长 郑 北 泉 被 网 友 实 名 举 报 ， 称 其 与 一 涉 毒 团 伙 联 系 密 切 。 该 网 友 自 称 是 郑 北 泉 的 下 属 英 德 市 公 安 局 副 局 长 谢 龙 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 哈 佛 燕 京 图 书 馆 每 年 都 有 一 次 卖 旧 书 的 盛 会 ， 每 次 我 都 能 在 一 堆 堆 五 花 八 门 的 书 里 淘 到 如 金 子 般 珍 贵 的 书 ， 并 因 此 而 兴 奋 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 管 是 真 的 由 于 系 统 问 题 ， 还 是 出 于 舆 论 压 力 导 致 核 查 服 务 暂 停 ， 对 于 推 出 这 项 服 务 的 公 安 部 相 关 部 门 来 说 ， 都 是 一 件 尴 尬 事 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 文 理 分 科 大 讨 论 中 ， 高 中 教 师 、 学 生 及 家 长 多 赞 成 维 持 现 状 ， 大 学 教 师 和 教 育 研 究 人 员 则 倾 向 于 取 消 分 科 ， 出 现 了 “ 当 事 者 ” 赞 成 分 科 、 “ 旁 观 者 ” 取 消 分 科 的 情 况 。
T0-A0 在 文 理 分 科 大 讨 论 中 ， 高 中 教 师 、 学 生 及 家 长 多 赞 成 维 持 现 状 ， 大 学 教 师 和 教 育 研 究 人 员 则 倾 向 于 取 消 分 科 ， 出 现 了 “ 当 事 者 ” 赞 成 分 科 、 “ 旁 观 者 ” 主 张 取 消 分 科 的 情 况 。
A 66 66|||M|||主 张|||REQUIRED|||-NONE-|||0

S 贝 · 布 托 的 死 是 对 各 方 的 沉 重 打 击 ， 而 且 这 一 打 击 的 影 响 仍 在 蔓 延 ： 油 价 为 之 大 涨 ， 全 球 各 地 股 市 也 纷 纷 应 声 下 跌 ， 当 然 ， 受 打 击 最 重 、 最 深 的 ， 只 能 是 巴 基 斯 坦 的 政 局 和 民 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 阅 读 经 典 ， 能 使 生 命 达 到 一 种 自 由 的 状 态 ， 使 我 们 以 一 种 全 新 的 眼 光 看 待 自 我 与 世 界 ， 从 而 提 升 生 命 质 量 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 ， 很 多 天 文 爱 好 者 都 在 跟 踪 俄 军 方 发 射 的 神 秘 物 体 正 在 引 导 自 身 飞 向 其 他 空 间 物 体 ， 发 现 它 最 终 似 乎 是 与 发 射 它 的 火 箭 末 级 残 骸 相 会 合 。
T0-A0 最 近 ， 很 多 天 文 爱 好 者 都 在 跟 踪 俄 军 方 发 射 的 正 在 引 导 自 身 飞 向 其 他 空 间 物 体 的 神 秘 物 体 ， 发 现 它 最 终 似 乎 是 与 发 射 它 的 火 箭 末 级 残 骸 相 会 合 。
A 20 24|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 36|||M|||物 体 的 神 秘|||REQUIRED|||-NONE-|||0

S 国 际 社 会 认 为 海 洋 资 源 的 开 发 利 用 是 人 类 走 出 当 前 人 口 剧 增 、 资 源 枯 竭 、 环 境 恶 化 的 困 境 和 未 来 发 展 的 重 要 出 路 。
T0-A0 国 际 社 会 认 为 海 洋 资 源 的 开 发 利 用 是 人 类 走 出 当 前 人 口 剧 增 、 资 源 枯 竭 、 环 境 恶 化 的 困 境 和 走 向 未 来 发 展 的 重 要 出 路 。
A 40 40|||M|||走 向|||REQUIRED|||-NONE-|||0
T1-A0 国 际 社 会 认 为 海 洋 资 源 的 开 发 利 用 是 人 类 走 出 当 前 人 口 剧 增 、 资 源 枯 竭 、 环 境 恶 化 的 困 境 和 谋 求 未 来 发 展 的 重 要 出 路 。
A 40 40|||M|||谋 求|||REQUIRED|||-NONE-|||1

S 山 上 的 水 宝 贵 ， 我 们 把 它 留 给 晚 上 来 的 人 喝 。
T0-A0 山 上 的 水 宝 贵 ， 我 们 把 它 留 给 晚 上 时 间 来 的 人 喝 。
A 15 15|||M|||时 间|||REQUIRED|||-NONE-|||0
T1-A0 山 上 的 水 宝 贵 ， 我 们 把 它 留 给 夜 晚 来 的 人 喝 。
A 13 13|||M|||夜|||REQUIRED|||-NONE-|||1
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 山 上 的 水 宝 贵 ， 我 们 把 它 留 给 上 来 晚 的 人 喝 。
A 13 16|||W|||上 来 晚|||REQUIRED|||-NONE-|||2

S 自 1999 年 联 合 国 教 科 文 组 织 把 每 年 3 月 21 日 定 为 “ 世 界 诗 歌 日 ” 以 来 ， 为 世 界 各 地 人 们 举 办 诗 歌 活 动 提 供 了 一 个 契 机 ， 推 动 了 诗 歌 运 动 的 发 展 。
T0-A0 1999 年 联 合 国 教 科 文 组 织 把 每 年 3 月 21 日 定 为 “ 世 界 诗 歌 日 ” ， 这 为 世 界 各 地 人 们 举 办 诗 歌 活 动 提 供 了 一 个 契 机 ， 推 动 了 诗 歌 运 动 的 发 展 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 30|||M|||这|||REQUIRED|||-NONE-|||0
T1-A0 1999 年 联 合 国 教 科 文 组 织 把 每 年 3 月 21 日 定 为 “ 世 界 诗 歌 日 ” ， 为 世 界 各 地 人 们 举 办 诗 歌 活 动 提 供 了 一 个 契 机 ， 推 动 了 诗 歌 运 动 的 发 展 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 梦 在 前 方 ， 路 在 脚 下 ， 青 年 要 坚 定 信 念 ， 珍 惜 韶 华 ， 在 追 求 中 国 梦 的 道 路 上 放 飞 青 春 ， 以 青 春 之 我 建 设 青 春 国 家 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 或 许 连 作 者 都 没 想 到 ， 由 于 这 一 篇 哀 悼 家 鹤 的 纪 念 文 章 刻 在 石 上 ， 使 得 文 本 的 命 运 与 石 头 的 命 运 牵 连 在 一 起 ， 为 后 人 留 下 了 诸 多 难 解 之 谜 。
T0-A0 或 许 连 作 者 都 没 想 到 ， 由 于 这 一 篇 哀 悼 家 鹤 的 纪 念 文 章 刻 在 石 上 ， 文 本 的 命 运 与 石 头 的 命 运 牵 连 在 一 起 ， 为 后 人 留 下 了 诸 多 难 解 之 谜 。
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 或 许 连 作 者 都 没 想 到 ， 这 一 篇 哀 悼 家 鹤 的 纪 念 文 章 刻 在 石 上 ， 使 得 文 本 的 命 运 与 石 头 的 命 运 牵 连 在 一 起 ， 为 后 人 留 下 了 诸 多 难 解 之 谜 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 政 府 及 其 职 能 部 门 应 思 考 如 何 提 高 女 孩 自 身 安 全 防 范 态 度 ， 避 免 女 孩 出 行 随 时 成 为 “ 死 亡 之 旅 ” 的 悲 剧 一 再 发 生 。
T0-A0 政 府 及 其 职 能 部 门 应 思 考 如 何 提 高 女 孩 自 身 安 全 防 范 能 力 ， 避 免 女 孩 出 行 随 时 成 为 “ 死 亡 之 旅 ” 的 悲 剧 一 再 发 生 。
A 23 25|||S|||能 力|||REQUIRED|||-NONE-|||0

S 2010 年 西 安 世 界 园 艺 博 览 会 是 西 安 自 改 革 开 放 以 来 举 办 的 具 有 里 程 碑 意 义 的 国 际 盛 会 ， 是 西 安 推 进 和 发 展 国 际 化 建 设 进 程 面 临 的 重 大 历 史 机 遇 。
T0-A0 2010 年 西 安 世 界 园 艺 博 览 会 是 西 安 自 改 革 开 放 以 来 举 办 的 具 有 里 程 碑 意 义 的 国 际 盛 会 ， 是 西 安 推 进 国 际 化 建 设 进 程 面 临 的 重 大 历 史 机 遇 。
A 42 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 初 始 阶 段 ， 勘 探 队 对 滩 海 地 区 的 地 质 条 件 整 体 认 识 存 在 误 区 ， 前 期 准 备 不 够 充 分 ， 多 次 与 油 层 擦 肩 而 过 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 学 生 要 提 升 文 学 素 养 ， 养 成 爱 读 书 ， 尤 其 是 读 经 典 名 著 ， 让 书 香 浸 润 心 灵 。
T0-A0 中 学 生 要 提 升 文 学 素 养 ， 养 成 爱 读 书 ， 尤 其 是 读 经 典 名 著 的 习 惯 ， 让 书 香 浸 润 心 灵 。
A 25 25|||M|||的 习 惯|||REQUIRED|||-NONE-|||0
T1-A0 中 学 生 要 提 升 文 学 素 养 ， 爱 读 书 ， 尤 其 是 读 经 典 名 著 ， 让 书 香 浸 润 心 灵 。
A 11 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 中 美 两 国 在 网 络 安 全 方 面 的 合 作 ， 表 明 了 两 国 之 间 没 有 “ 你 死 我 活 ” 的 决 斗 理 由 ， 更 没 有 根 本 的 利 益 冲 突 。
T0-A0 中 美 两 国 在 网 络 安 全 方 面 的 合 作 ， 表 明 了 两 国 之 间 没 有 根 本 的 利 益 冲 突 ， 更 没 有 “ 你 死 我 活 ” 的 决 斗 理 由 。
A 22 46|||W|||没 有 根 本 的 利 益 冲 突 ， 更 没 有 “ 你 死 我 活 ” 的 决 斗 理 由|||REQUIRED|||-NONE-|||0

S 太 阳 队 近 来 的 表 现 不 能 令 人 满 意 ， 糟 糕 的 防 守 问 题 一 直 没 有 改 善 ， 比 赛 连 连 失 利 ， 甚 至 在 与 弱 旅 勇 士 队 比 赛 时 ， 也 饮 恨 败 北 。
T0-A0 太 阳 队 近 来 的 表 现 不 能 令 人 满 意 ， 糟 糕 的 防 守 问 题 一 直 没 有 解 决 ， 比 赛 连 连 失 利 ， 甚 至 在 与 弱 旅 勇 士 队 比 赛 时 ， 也 饮 恨 败 北 。
A 26 28|||S|||解 决|||REQUIRED|||-NONE-|||0
T1-A0 太 阳 队 近 来 的 表 现 不 能 令 人 满 意 ， 糟 糕 的 防 守 问 题 一 直 没 有 解 决 ， 致 使 比 赛 连 连 失 利 ， 甚 至 在 与 弱 旅 勇 士 队 比 赛 时 ， 也 饮 恨 败 北 。
A 26 28|||S|||解 决|||REQUIRED|||-NONE-|||1
A 29 29|||M|||致 使|||REQUIRED|||-NONE-|||1

S 为 纪 念 抗 日 战 争 暨 世 界 反 法 西 斯 战 争 胜 利 70 周 年 ， 从 现 在 起 到 年 底 ， 国 家 大 剧 院 宣 布 将 承 办 31 场 精 心 策 划 的 演 出 。
T0-A0 为 纪 念 抗 日 战 争 暨 世 界 反 法 西 斯 战 争 胜 利 70 周 年 ， 国 家 大 剧 院 宣 布 从 现 在 起 到 年 底 将 承 办 31 场 精 心 策 划 的 演 出 。
A 20 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 37|||M|||从 现 在 起 到 年 底|||REQUIRED|||-NONE-|||0
T0-A1 为 纪 念 抗 日 战 争 暨 世 界 反 法 西 斯 战 争 胜 利 70 周 年 ， 国 家 大 剧 院 宣 布 从 现 在 起 到 年 底 将 承 办 31 场 精 心 策 划 的 演 出 。
A 22 37|||W|||国 家 大 剧 院 宣 布 从 现 在 起 到 年 底|||REQUIRED|||-NONE-|||0
T1-A0 为 纪 念 抗 日 战 争 暨 世 界 反 法 西 斯 战 争 胜 利 70 周 年 ， 国 家 大 剧 院 宣 布 从 现 在 起 到 年 底 ， 将 承 办 31 场 精 心 策 划 的 演 出 。
A 22 37|||W|||国 家 大 剧 院 宣 布 从 现 在 起 到 年 底 ，|||REQUIRED|||-NONE-|||1

S 在 我 们 多 数 人 已 经 过 上 丰 衣 足 食 的 小 康 生 活 的 情 况 下 ， 中 央 对 简 朴 生 活 的 提 倡 ， 有 助 于 我 们 校 正 生 活 的 目 标 和 质 量 。
T0-A0 在 我 们 多 数 人 已 经 过 上 丰 衣 足 食 的 小 康 生 活 的 情 况 下 ， 中 央 对 简 朴 生 活 的 提 倡 ， 有 助 于 我 们 校 正 生 活 的 目 标 和 提 高 生 活 的 质 量 。
A 48 48|||M|||提 高 生 活 的|||REQUIRED|||-NONE-|||0

S 近 年 来 ， 我 国 关 于 留 守 儿 童 的 舆 情 事 件 增 幅 显 著 ， 无 疑 暴 露 了 这 一 群 体 面 临 的 非 常 严 峻 的 “ 成 长 危 机 ” ， 已 经 成 为 一 种 “ 时 代 的 伤 痛 ” 。
T0-A0 近 年 来 ， 我 国 关 于 留 守 儿 童 的 舆 情 事 件 增 幅 显 著 ， 无 疑 暴 露 了 这 一 群 体 面 临 的 非 常 严 峻 的 “ 成 长 危 机 ” ， 这 已 经 成 为 一 种 “ 时 代 的 伤 痛 ” 。
A 46 46|||M|||这|||REQUIRED|||-NONE-|||0
T1-A0 近 年 来 ， 我 国 关 于 留 守 儿 童 的 舆 情 事 件 增 幅 显 著 ， 无 疑 暴 露 了 这 一 群 体 面 临 的 非 常 严 峻 的 “ 成 长 危 机 ” ， 留 守 儿 童 已 经 成 为 一 种 “ 时 代 的 伤 痛 ” 。
A 46 46|||M|||留 守 儿 童|||REQUIRED|||-NONE-|||1

S 俄 罗 斯 总 统 普 京 在 芬 兰 的 新 闻 发 布 会 上 表 示 ， 美 国 情 报 机 构 泄 密 者 爱 德 华 • 斯 诺 登 仍 身 处 莫 斯 科 机 场 过 境 区 ， 就 美 国 提 出 移 交 斯 诺 登 的 要 求 ， 普 京 断 然 予 以 否 认 。
T0-A0 俄 罗 斯 总 统 普 京 在 芬 兰 的 新 闻 发 布 会 上 表 示 ， 美 国 情 报 机 构 泄 密 者 爱 德 华 • 斯 诺 登 仍 身 处 莫 斯 科 机 场 过 境 区 ， 就 美 国 提 出 移 交 斯 诺 登 的 要 求 ， 普 京 断 然 予 以 否 决 。
A 69 70|||S|||决|||REQUIRED|||-NONE-|||0
T1-A0 俄 罗 斯 总 统 普 京 在 芬 兰 的 新 闻 发 布 会 上 表 示 ， 美 国 情 报 机 构 泄 密 者 爱 德 华 • 斯 诺 登 仍 身 处 莫 斯 科 机 场 过 境 区 ， 就 美 国 提 出 移 交 斯 诺 登 的 要 求 ， 普 京 断 然 予 以 拒 绝 。
A 68 70|||S|||拒 绝|||REQUIRED|||-NONE-|||1

S 某 地 残 联 部 门 将 成 立 5 类 行 业 协 会 ， 并 由 这 些 协 会 分 别 制 定 对 该 类 别 的 社 会 组 织 的 服 务 制 度 ， 提 高 残 疾 人 组 织 的 自 主 发 展 。
T0-A0 某 地 残 联 部 门 将 成 立 5 类 行 业 协 会 ， 并 由 这 些 协 会 分 别 制 定 对 该 类 别 的 社 会 组 织 的 服 务 制 度 ， 提 高 残 疾 人 组 织 的 自 主 发 展 能 力 。
A 53 53|||M|||能 力|||REQUIRED|||-NONE-|||0

S 在 部 分 舆 论 看 来 ， 本 属 于 全 民 娱 乐 、 全 民 福 利 的 春 晚 ， 用 广 告 践 踏 公 众 眼 球 给 公 众 添 堵 ， 使 春 晚 这 台 公 共 节 目 丧 失 了 “ 公 共 性 ” ， 挑 战 的 是 国 家 电 视 台 的 职 业 操 守 。
T0-A0 在 部 分 舆 论 看 来 ， 本 属 于 全 民 娱 乐 、 全 民 福 利 的 春 晚 ， 用 广 告 践 踏 公 众 眼 球 给 公 众 添 堵 ， 丧 失 了 “ 公 共 性 ” ， 挑 战 的 是 国 家 电 视 台 的 职 业 操 守 。
A 39 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 部 分 舆 论 看 来 ， 本 属 于 全 民 娱 乐 、 全 民 福 利 的 春 晚 ， 用 广 告 践 踏 公 众 眼 球 给 公 众 添 堵 ， 春 晚 这 台 公 共 节 目 丧 失 了 “ 公 共 性 ” ， 挑 战 的 是 国 家 电 视 台 的 职 业 操 守 。
A 39 40|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 所 谓 调 配 色 彩 主 要 指 斟 酌 所 用 词 语 的
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 面 对 国 际 金 融 危 机 、 气 候 变 化 加 剧 、 资 源 能 源 耗 竭 等 挑 战 ， 大 力 提 升 和 培 育 低 碳 竞 争 力 ， 能 为 企 业 和 国 家 逆 势 发 展 提 供 有 效 支 撑 和 不 竭 动 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 充 满 现 代 生 活 气 息 的 今 天 ， 春 节 民 俗 依 然 活 跃 在 全 球 华 人 中 间 ， 它 已 是 华 人 世 界 最 具 代 表 性 的 文 化 符 号 ， 也 是 促 进 民 族 文 化 认 同 的 重 要 节 日 。
T0-A0 在 充 满 现 代 生 活 气 息 的 今 天 ， 春 节 民 俗 依 然 活 跃 在 全 球 华 人 中 间 ， 它 已 是 华 人 世 界 最 具 代 表 性 的 文 化 符 号 ， 春 节 也 是 促 进 民 族 文 化 认 同 的 重 要 节 日 。
A 47 47|||M|||春 节|||REQUIRED|||-NONE-|||0
T1-A0 在 充 满 现 代 生 活 气 息 的 今 天 ， 春 节 依 然 活 跃 在 全 球 华 人 中 间 ， 它 已 是 华 人 世 界 最 具 代 表 性 的 文 化 符 号 ， 也 是 促 进 民 族 文 化 认 同 的 重 要 节 日 。
A 15 17|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 据 世 界 卫 生 组 织 发 布 的 数 据 表 明 ， 人 类 68 % 的 疾 病 的 原 因 是 由 空 气 污 染 引 起 的 ， 空 气 中 的 细 菌 、 病 毒 是 感 冒 的 主 要 根 源 。
T0-A0 世 界 卫 生 组 织 发 布 的 数 据 表 明 ， 人 类 68 % 的 疾 病 的 原 因 是 空 气 污 染 ， 空 气 中 的 细 菌 、 病 毒 是 感 冒 的 主 要 根 源 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 据 世 界 卫 生 组 织 发 布 的 数 据 ， 人 类 68 % 的 疾 病 是 由 空 气 污 染 引 起 的 ， 空 气 中 的 细 菌 、 病 毒 是 感 冒 的 主 要 根 源 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 22 25|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 世 界 卫 生 组 织 发 布 的 数 据 表 明 ， 人 类 68 % 的 疾 病 是 由 空 气 污 染 引 起 的 ， 空 气 中 的 细 菌 、 病 毒 是 感 冒 的 主 要 根 源 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 22 25|||R|||-NONE-|||REQUIRED|||-NONE-|||2
T3-A0 据 世 界 卫 生 组 织 发 布 的 数 据 ， 人 类 68 % 的 疾 病 的 原 因 是 空 气 污 染 ， 空 气 中 的 细 菌 、 病 毒 是 感 冒 的 主 要 根 源 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||3
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||3
A 31 34|||R|||-NONE-|||REQUIRED|||-NONE-|||3

S 塑 料 购 物 袋 国 家 强 制 性 标 准 的 实 施 ， 从 源 头 上 限 制 了 塑 料 袋 的 生 产 ， 但 要 真 正 减 少 塑 料 袋 污 染 ， 还 需 消 费 者 从 自 身 做 起 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 领 导 人 获 悉 8 名 中 国 公 民 在 伊 拉 克 被 挟 持 的 消 息 后 极 为 关 心 ， 当 即 号 召 中 国 外 交 部 和 驻 伊 拉 克 使 馆 等 方 面 ， 迅 速 采 取 有 力 措 施 ， 全 力 解 救 被 挟 持 人 员 。
T0-A0 中 国 领 导 人 获 悉 8 名 中 国 公 民 在 伊 拉 克 被 挟 持 的 消 息 后 极 为 关 心 ， 当 即 命 令 中 国 外 交 部 和 驻 伊 拉 克 使 馆 等 方 面 ， 迅 速 采 取 有 力 措 施 ， 全 力 解 救 被 挟 持 人 员 。
A 31 33|||S|||命 令|||REQUIRED|||-NONE-|||0
T1-A0 中 国 领 导 人 获 悉 8 名 中 国 公 民 在 伊 拉 克 被 挟 持 的 消 息 后 极 为 关 心 ， 当 即 指 示 中 国 外 交 部 和 驻 伊 拉 克 使 馆 等 方 面 ， 迅 速 采 取 有 力 措 施 ， 全 力 解 救 被 挟 持 人 员 。
A 31 33|||S|||指 示|||REQUIRED|||-NONE-|||1

S 住 房 保 障 是 中 央 高 度 重 视 的 一 项 民 生 工 程 ， 是 由 政 府 提 供 的 一 项 基 本 公 共 服 务 ， 其 对 象 主 要 是 面 向 中 低 收 入 及 住 房 困 难 家 庭 。
T0-A0 住 房 保 障 是 中 央 高 度 重 视 的 一 项 民 生 工 程 ， 是 由 政 府 提 供 的 一 项 基 本 公 共 服 务 ， 其 主 要 是 面 向 中 低 收 入 及 住 房 困 难 家 庭 。
A 36 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 住 房 保 障 是 中 央 高 度 重 视 的 一 项 民 生 工 程 ， 是 由 政 府 提 供 的 一 项 基 本 公 共 服 务 ， 其 对 象 主 要 是 中 低 收 入 及 住 房 困 难 家 庭 。
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 如 果 长 期 玩 手 机 、 用 电 脑 打 字 ， 拇 指 和 手 腕 活 动 频 繁 ， 控 制 拇 指 活 动 的 肌 腱 桡 骨 茎 突 部 的 腱 鞘 内 反 复 摩 擦 ， 就 会 产 生 炎 症 反 应 ， 局 部 水 肿 和 纤 维 化 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 苏 宁 已 不 再 只 扮 演 “ 价 格 杀 手 ” 的 角 色 ， 此 次 入 辽 十 周 年 庆 典 ， 苏 宁 在 重 视 价 格 策 略 的 同 时 更 加 重 视 服 务 策 略 ， 发 起 “ 价 格 + 服 务 ” 等 多 方 位 的 价 值 战 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 比 喻 在 议 论 文 中 ， 小 而 言 之 ， 可 作 为 论 证 方 法 使 用 ， 以 句 为 单 位 出 现 ； 大 而 言 之 ， 可 作 为 修 辞 手 法 运 用 ， 以 段 或 篇 为 单 位 出 现 。
T0-A0 比 喻 在 议 论 文 中 ， 小 而 言 之 ， 可 作 为 修 辞 手 法 使 用 ， 以 句 为 单 位 出 现 ； 大 而 言 之 ， 可 作 为 论 证 方 法 运 用 ， 以 段 或 篇 为 单 位 出 现 。
A 16 42|||W|||修 辞 手 法 使 用 ， 以 句 为 单 位 出 现 ； 大 而 言 之 ， 可 作 为 论 证 方|||REQUIRED|||-NONE-|||0
T1-A0 比 喻 在 议 论 文 中 ， 小 而 言 之 ， 可 作 为 修 辞 手 法 运 用 ， 以 句 为 单 位 出 现 ； 大 而 言 之 ， 可 作 为 论 证 方 法 使 用 ， 以 段 或 篇 为 单 位 出 现 。
A 16 19|||S|||修 辞 手|||REQUIRED|||-NONE-|||1
A 20 21|||S|||运|||REQUIRED|||-NONE-|||1
A 39 42|||S|||论 证 方|||REQUIRED|||-NONE-|||1
A 43 44|||S|||使|||REQUIRED|||-NONE-|||1

S 受 经 济 增 长 放 缓 的 压 力 ， 不 少 地 区 的 农 产 品 批 发 市 场 遭 遇 交 易 额 下 滑 、 利 润 下 降 ， 甚 至 出 现 少 数 农 产 品 市 场 关 门 歇 业 。
T0-A0 受 经 济 增 长 放 缓 的 影 响 ， 不 少 地 区 的 农 产 品 批 发 市 场 遭 遇 交 易 额 下 滑 、 利 润 下 降 的 困 境 ， 甚 至 出 现 少 数 农 产 品 市 场 关 门 歇 业 的 现 象 。
A 8 10|||S|||影 响|||REQUIRED|||-NONE-|||0
A 35 35|||M|||的 困 境|||REQUIRED|||-NONE-|||0
A 51 51|||M|||的 现 象|||REQUIRED|||-NONE-|||0
T1-A0 受 经 济 增 长 放 缓 的 压 力 ， 不 少 地 区 的 农 产 品 批 发 市 场 遭 遇 交 易 额 下 滑 、 利 润 下 降 的 问 题 ， 甚 至 出 现 少 数 农 产 品 市 场 关 门 歇 业 的 情 况 。
A 35 35|||M|||的 问 题|||REQUIRED|||-NONE-|||1
A 51 51|||M|||的 情 况|||REQUIRED|||-NONE-|||1

S 那 些 借 爱 国 之 名 肆 意 打 砸 、 侵 犯 公 民 权 利 、 发 泄 个 人 私 愤 的 野 蛮 行 为 ， 不 是 法 治 国 家 能 容 忍 的 行 为 ， 也 不 是 真 正 的 爱 国 行 为 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 美 国 重 返 亚 太 地 区 ， 并 在 暗 中 纵 容 和 怂 恿 中 国 周 边 的 一 些 国 家 利 用 领 海 问 题 ， 不 断 挑 起 争 端 ， 其 根 本 原 因 还 是 冷 战 思 维 所 导 致 的 。
T0-A0 美 国 重 返 亚 太 地 区 ， 并 在 暗 中 纵 容 和 怂 恿 中 国 周 边 的 一 些 国 家 利 用 领 海 问 题 ， 不 断 挑 起 争 端 ， 其 根 本 原 因 还 是 冷 战 思 维 。
A 52 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 美 国 重 返 亚 太 地 区 ， 并 在 暗 中 纵 容 和 怂 恿 中 国 周 边 的 一 些 国 家 利 用 领 海 问 题 ， 不 断 挑 起 争 端 ， 其 本 质 上 还 是 冷 战 思 维 所 导 致 的 。
A 42 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 44 46|||S|||质 上|||REQUIRED|||-NONE-|||1

S 参 加 和 研 制 嫦 娥 二 号 卫 星 的 全 体 科 技 工 作 者 在 相 关 部 门 的 大 力 支 持 下 ， 嫦 娥 二 号 卫 星 终 于 在 2010 年 10 月 1 日 成 功 发 射 。
T0-A0 参 加 研 制 嫦 娥 二 号 卫 星 的 全 体 科 技 工 作 者 在 相 关 部 门 的 大 力 支 持 下 艰 苦 奋 斗 ， 嫦 娥 二 号 卫 星 终 于 在 2010 年 10 月 1 日 成 功 发 射 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 30|||M|||艰 苦 奋 斗|||REQUIRED|||-NONE-|||0
T1-A0 参 加 研 制 嫦 娥 二 号 卫 星 的 全 体 科 技 工 作 者 在 相 关 部 门 的 大 力 支 持 下 不 懈 努 力 ， 嫦 娥 二 号 卫 星 终 于 在 2010 年 10 月 1 日 成 功 发 射 。
A 2 3|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 30 30|||M|||不 懈 努 力|||REQUIRED|||-NONE-|||1

S 时 代 要 求 我 们 以 高 度 的 责 任 感 和 科 学 的 态 度 ， 像 学 习 和 掌 握 马 克 思 理 论 一 样 ， 来 理 解 和 把 握 建 设 有 中 国 特 色 的 社 会 主 义 理 论 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 年 来 美 俄 “ 重 启 ” 关 系 的 进 程 表 明 ， 虽 然 两 国 都 有 尽 快 改 善 双 边 关 系 的 愿 望 ， 但 事 实 上 ， 彼 此 对 对 方 的 一 些 成 见 却 难 以 在 短 时 间 内 消 除 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 天 津 市 为 大 部 分 农 民 工 办 理 了 银 行 卡 ， 建 立 工 资 “ 月 支 付 ， 季 结 算 ” ， 维 护 了 广 大 农 民 工 的 合 法 权 益 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 今 年 “ 两 会 ” 期 间 ， 教 育 改 革 、 收 入 分 配 、 “ 二 孩 ” 政 策 、 新 能 源 等 民 生 问 题 成 为 电 视 、 报 刊 、 网 络 和 媒 体 热 切 关 注 的 焦 点 。
T0-A0 今 年 “ 两 会 ” 期 间 ， 教 育 改 革 、 收 入 分 配 、 “ 二 孩 ” 政 策 、 新 能 源 等 民 生 问 题 成 为 媒 体 热 切 关 注 的 焦 点 。
A 36 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 今 年 “ 两 会 ” 期 间 ， 教 育 改 革 、 收 入 分 配 、 “ 二 孩 ” 政 策 、 新 能 源 等 民 生 问 题 成 为 电 视 、 报 刊 、 网 络 等 媒 体 热 切 关 注 的 焦 点 。
A 44 45|||S|||等|||REQUIRED|||-NONE-|||1

S 虽 然 美 国 当 前 的 防 务 战 略 是 遏 制 中 国 ， 但 鉴 于 双 方 的 高 度 相 互 依 赖 性 ， 没 有 人 希 望 发 生 新 的 冷 战 ， 在 近 期 内 似 乎 也 不 会 出 现 冷 战 的 局 面 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 新 加 坡 这 个 近 40 ％ 居 民 为 外 来 移 民 的 花 园 国 度 ， 从 1990 到 2016 年 ， 其 适 龄 劳 动 人 口 从 220 万 人 增 长 408 万 人 ， 加 大 了 公 共 交 通 等 基 础 设 施 建 设 的 压 力 。
T0-A0 新 加 坡 这 个 近 40 ％ 居 民 为 外 来 移 民 的 花 园 国 度 ， 从 1990 到 2016 年 ， 其 适 龄 劳 动 人 口 从 220 万 人 增 至 408 万 人 ， 加 大 了 公 共 交 通 等 基 础 设 施 建 设 的 压 力 。
A 39 40|||S|||至|||REQUIRED|||-NONE-|||0
T1-A0 新 加 坡 这 个 近 40 ％ 居 民 为 外 来 移 民 的 花 园 国 度 ， 从 1990 到 2016 年 ， 其 适 龄 劳 动 人 口 从 220 万 人 增 长 到 408 万 人 ， 加 大 了 公 共 交 通 等 基 础 设 施 建 设 的 压 力 。
A 40 40|||M|||到|||REQUIRED|||-NONE-|||1

S 以 娱 乐 性 阅 读 为 主 要 目 的 的 穿 越 小 说 往 往 并 不 叙 述 具 体 的 历 史 事 件 ， 而 是 借 用 历 史 人 物 的 名 字 ， 讲 述 历 史 版 本 的 现 代 爱 情 故 事 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 葛 振 华 大 学 毕 业 后 回 农 村 当 起 了 村 支 书 ， 他 积 极 寻 找 发 展 本 村 经 济 的 切 入 点 ， 考 虑 问 题 与 众 不 同 ， 给 村 里 带 来 一 股 清 新 的 气 息 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 随 着 城 镇 化 建 设 的 快 速 推 进 和 农 村 精 神 文 明 建 设 的 大 力 发 展 ， 农 村 文 化 建 设 有 了 长 足 发 展 ， 农 民 文 化 生 活 也 日 渐 丰 富 。 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 尼 泊 尔 官 员 4 月 28 日 证 实 ， 强 震 致 死 人 数 迄 今 超 过 5000 人 ， 另 有 超 过 1 万 人 受 伤 。 强 震 致 使 一 些 地 方 道 路 阻 断 ， 成 为 “ 孤 岛 ” ， 尚 无 法 获 知 相 关 伤 亡 人 数 。 总 理 苏 希 尔 • 柯 伊 拉 腊 预 计 ， 死 亡 人 数 可 能 突 破 1 万 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 家 庭 和 学 校 对 孩 子 安 全 问 题 的 过 度 关 注 ， 反 而 会 降 低 孩 子 自 我 保 护 的 意 识 和 能 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 2015 年 央 视 推 出 “ 谁 是 棋 王 ” 活 动 ， 宗 旨 是 以 “ 走 出 家 门 、 科 学 健 身 、 融 入 社 会 、 分 享 快 乐 ” 为 目 的 ， 普 及 围 棋 项 目 ， 推 广 中 华 传 统 文 化 。
T0-A0 2015 年 央 视 推 出 “ 谁 是 棋 王 ” 活 动 ， 以 “ 走 出 家 门 、 科 学 健 身 、 融 入 社 会 、 分 享 快 乐 ” 为 目 的 ， 普 及 围 棋 项 目 ， 推 广 中 华 传 统 文 化 。
A 15 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2015 年 央 视 推 出 “ 谁 是 棋 王 ” 活 动 ， 宗 旨 是 以 “ 走 出 家 门 、 科 学 健 身 、 融 入 社 会 、 分 享 快 乐 ” ， 普 及 围 棋 项 目 ， 推 广 中 华 传 统 文 化 。
A 40 43|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 年 来 ， 面 对 国 内 彩 电 市 场 严 重 滞 销 的 不 利 形 势 ， 长 虹 电 器 集 团 积 极 更 新 技 术 并 提 升 售 后 服 务 质 量 ， 恪 守 “ 韧 性 、 信 心 、 开 放 ” 的 创 新 观 念 ， 在 竞 争 中 一 下 子 取 得 了 优 势 地 位 。
T0-A0 近 年 来 ， 面 对 国 内 彩 电 严 重 滞 销 的 不 利 形 势 ， 长 虹 电 器 集 团 积 极 更 新 技 术 并 提 升 售 后 服 务 质 量 ， 恪 守 “ 韧 性 、 信 心 、 开 放 ” 的 创 新 观 念 ， 在 竞 争 中 一 下 子 取 得 了 优 势 地 位 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 十 八 届 四 中 全 会 的 大 幕 刚 刚 落 下 ， 官 方 即 公 布 了 徐 才 厚 案 件 侦 办 的 进 展 情 况 ， 宣 布 了 徐 才 厚 被 开 除 军 籍 ， 取 消 上 将 军 衔 的 消 息 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 此 次 招 聘 会 上 ， 中 国 空 间 技 术 研 究 院 本 部 与 装 备 环 境 工 程 部 、 研 究 发 展 部 、 卫 星 应 用 系 统 部 等 部 门 共 计 300 余 个 岗 位 ， 主 要 招 收 硕 士 、 博 士 生 及 部 分 本 科 生 ， 为 我 国 航 天 事 业 的 发 展 物 色 、 储 备 人 力 。
T0-A0 此 次 招 聘 会 上 ， 中 国 空 间 技 术 研 究 院 本 部 与 装 备 环 境 工 程 部 、 研 究 发 展 部 、 卫 星 应 用 系 统 部 等 部 门 共 计 300 余 个 岗 位 ， 主 要 招 收 硕 士 、 博 士 生 及 部 分 本 科 生 ， 为 我 国 航 天 事 业 的 发 展 物 色 、 储 备 人 才 。
A 84 85|||S|||才|||REQUIRED|||-NONE-|||0

S 在 上 海 度 过 一 个 闪 光 的 赛 季 后 ， 迈 克 尔 • 比 斯 利 找 回 了 在 NBA 失 却 的 自 信 。 如 今 ， 摆 在 他 面 前 的 是 去 或 留 的 抉 择 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 母 亲 节 来 临 之 前 ， 学 校 要 求 每 个 学 生 在 母 亲 节 为 母 亲 自 制 一 个 充 满 爱 心 的 礼 物 ， 从 而 在 校 园 浓 郁 地 营 造 出 感 恩 母 亲 的 节 日 气 氛 。
T0-A0 母 亲 节 来 临 之 前 ， 学 校 要 求 每 个 学 生 在 母 亲 节 为 母 亲 自 制 一 个 充 满 爱 心 的 礼 物 ， 从 而 在 校 园 营 造 出 浓 郁 的 感 恩 母 亲 的 节 日 气 氛 。
A 40 46|||W|||营 造 出 浓 郁 的|||REQUIRED|||-NONE-|||0

S 上 海 世 博 会 是 有 史 以 来 第 一 次 在 发 展 中 国 家 举 行 的 综 合 类 世 博 会 ， 也 是 历 史 上 国 际 参 展 方 最 多 的 一 届 。
T0-A0 上 海 世 博 会 是 有 史 以 来 第 一 次 在 发 展 中 国 家 举 行 的 综 合 类 世 博 会 ， 也 是 历 史 上 国 际 参 展 方 最 多 的 一 届 世 博 会 。
A 44 44|||M|||世 博 会|||REQUIRED|||-NONE-|||0

S 穆 迪 近 日 对 法 国 减 赤 计 划 提 出 质 疑 ， 表 示 即 使 法 国 赤 字 水 平 未 来 两 年 会 降 低 ， 也 不 可 能 达 到 法 国 政 府 提 出 的 减 赤 计 划 的 目 标 。
T0-A0 穆 迪 近 日 质 疑 法 国 的 减 赤 计 划 ， 表 示 即 使 法 国 赤 字 水 平 未 来 两 年 会 降 低 ， 也 不 可 能 达 到 法 国 政 府 提 出 的 减 赤 计 划 的 目 标 。
A 4 5|||S|||质 疑|||REQUIRED|||-NONE-|||0
A 7 7|||M|||的|||REQUIRED|||-NONE-|||0
A 11 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 盗 版 等 多 种 原 因 ， 他 对 " 名 嘴 " 出 书 的 情 况 相 当 谨 慎 ， 只 透 露 崔 永 元 的 纪 实 小 说 是 他 本 人 很 感 兴 趣 的 一 个 话 题 。
T0-A0 由 于 盗 版 等 多 种 原 因 ， 他 对 " 名 嘴 " 出 书 的 情 况 相 当 谨 慎 ， 只 透 露 崔 永 元 的 纪 实 小 说 是 他 本 人 很 感 兴 趣 的 一 本 书 。
A 47 50|||S|||本 书|||REQUIRED|||-NONE-|||0
T1-A0 由 于 盗 版 等 多 种 原 因 ， 他 对 " 名 嘴 " 出 书 的 情 况 相 当 谨 慎 ， 只 透 露 崔 永 元 的 纪 实 小 说 讨 论 了 他 本 人 很 感 兴 趣 的 一 个 话 题 。
A 37 38|||S|||讨 论 了|||REQUIRED|||-NONE-|||1
T2-A0 由 于 盗 版 等 多 种 原 因 ， 他 对 " 名 嘴 " 出 书 的 情 况 相 当 谨 慎 ， 只 透 露 崔 永 元 的 纪 实 小 说 讲 述 了 他 本 人 很 感 兴 趣 的 一 个 话 题 。
A 37 38|||S|||讲 述 了|||REQUIRED|||-NONE-|||2
T3-A0 由 于 盗 版 等 多 种 原 因 ， 他 对 " 名 嘴 " 出 书 的 情 况 相 当 谨 慎 ， 只 透 露 崔 永 元 的 纪 实 小 说 是 他 本 人 很 感 兴 趣 的 。
A 46 50|||R|||-NONE-|||REQUIRED|||-NONE-|||3

S 《 满 仓 进 城 》 《 油 菜 花 香 》 等 小 成 本 农 村 题 材 电 视 剧 的 热 播 ， 是 源 于 观 众 希 望 在 荧 屏 上 看 到 更 多 关 于 农 村 的 现 实 题 材 的 表 现 。
T0-A0 《 满 仓 进 城 》 《 油 菜 花 香 》 等 小 成 本 农 村 题 材 电 视 剧 的 热 播 ， 是 观 众 希 望 在 荧 屏 上 看 到 更 多 关 于 农 村 的 现 实 题 材 的 表 现 。
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 《 满 仓 进 城 》 《 油 菜 花 香 》 等 小 成 本 农 村 题 材 电 视 剧 的 热 播 ， 是 源 于 观 众 希 望 在 荧 屏 上 看 到 更 多 关 于 农 村 的 现 实 题 材 。
A 51 54|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S G20 平 台 在 很 大 程 度 上 是 所 谓 的 “ 应 时 救 急 之 作 ” ， 是 全 球 经 济 、 金 融 形 势 严 峻 时 ， 工 业 化 国 家 和 新 兴 国 家 强 烈 感 受 到 共 同 危 机 而 产 生 的 共 鸣 。
T0-A0 G20 平 台 在 很 大 程 度 上 是 所 谓 的 “ 应 时 救 急 之 作 ” ， 是 全 球 经 济 、 金 融 形 势 严 峻 时 ， 新 兴 国 家 强 烈 感 受 到 共 同 危 机 而 产 生 的 共 鸣 。
A 36 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 G20 平 台 在 很 大 程 度 上 是 所 谓 的 “ 应 时 救 急 之 作 ” ， 是 全 球 经 济 、 金 融 形 势 严 峻 时 ， 工 业 化 国 家 和 新 兴 国 家 强 烈 感 受 到 共 同 危 机 产 生 共 鸣 而 形 成 。
A 55 56|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 58 59|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 61 61|||M|||而 形 成|||REQUIRED|||-NONE-|||1

S 美 国 国 会 预 算 局 与 去 年 年 底 发 布 报 告 指 出 ： “ 财 政 悬 崖 ” 导 致 了 美 国 失 业 率 提 高 ， 增 加 了 联 邦 政 府 财 政 风 险 ， 并 且 这 些 问 题 短 期 内 不 可 能 很 快 解 决 。
T0-A0 美 国 国 会 预 算 局 与 去 年 年 底 发 布 报 告 指 出 ： “ 财 政 悬 崖 ” 导 致 了 美 国 失 业 率 提 高 ， 增 加 了 联 邦 政 府 财 政 风 险 ， 并 且 这 些 问 题 短 期 内 不 可 能 解 决 。
A 60 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 美 国 国 会 预 算 局 去 年 年 底 发 布 报 告 指 出 ： “ 财 政 悬 崖 ” 导 致 了 美 国 失 业 率 提 高 ， 增 加 了 联 邦 政 府 财 政 风 险 ， 并 且 这 些 问 题 不 可 能 很 快 解 决 。
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 54 57|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 深 圳 唯 冠 的 代 表 李 肃 表 示 ， 香 港 法 院 的 禁 令 前 提 是 苹 果 公 司 承 认 商 标 归 深 圳 唯 冠 ， 是 双 方 转 让 商 标 谈 判 纠 纷 是 否 存 在 的 关 键 。
T0-A0 深 圳 唯 冠 的 代 表 李 肃 表 示 ， 香 港 法 院 的 禁 令 前 提 是 苹 果 公 司 承 认 商 标 归 深 圳 唯 冠 ， 是 双 方 转 让 商 标 谈 判 纠 纷 存 在 的 关 键 。
A 47 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 达 尔 文 曾 作 如 下 安 排 ： 假 如 自 己 生 前 不 能 完 成 《 进 化 论 》 的 写 作 ， 就 请 妻 子 帮 助 发 表 那 些 手 稿 。 这 说 明 他 对 自 己 的 进 化 理 论 十 分 看 重 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 夜 游 草 堂 ’ ’ 系 列 文 化 活 动 通 过 丰 富 多 彩 的 文 化 展 演 和 互 动 节 目 ， 使 古 典 与 现 代 交 融 、 传 统 与 时 尚 结 合 ， 再 现 唐 风 古 意 ， 体 验 文 人 雅 趣 。
T0-A0 “ 夜 游 草 堂 ” 系 列 文 化 活 动 通 过 开 展 丰 富 多 彩 的 文 化 展 演 和 互 动 节 目 ， 使 古 典 与 现 代 交 融 、 传 统 与 时 尚 结 合 ， 再 现 唐 风 古 意 ， 体 现 文 人 雅 趣 。
A 5 7|||S|||”|||REQUIRED|||-NONE-|||0
A 15 15|||M|||开 展|||REQUIRED|||-NONE-|||0
A 55 56|||S|||现|||REQUIRED|||-NONE-|||0

S 所 谓 失 庭 ， 是 指 人 到 中 年 不 能 再 生 育 的 时 候 ， 独 生 子 女 却 意 外 发 生 伤 残 、 死 亡 的 ， 中 国 每 年 新 增 这 样 的 家 庭 7 . 6 万 个 。
T0-A0 所 谓 失 庭 ， 是 指 人 到 中 年 不 能 再 生 育 的 时 候 ， 独 生 子 女 却 意 外 发 生 伤 残 、 死 亡 的 家 庭 ， 中 国 每 年 新 增 这 样 的 家 庭 7 . 6 万 个 。
A 35 35|||M|||家 庭|||REQUIRED|||-NONE-|||0
T1-A0 所 谓 失 独 家 庭 ， 是 指 人 到 中 年 不 能 再 生 育 的 时 候 ， 独 生 子 女 却 意 外 发 生 伤 残 、 死 亡 的 家 庭 ， 中 国 每 年 新 增 这 样 的 家 庭 7 . 6 万 个 。
A 3 3|||M|||独 家|||REQUIRED|||-NONE-|||1
A 35 35|||M|||家 庭|||REQUIRED|||-NONE-|||1

S 毗 卢 寺 始 建 于 唐 天 宝 年 间 ， 由 于 历 史 原 因 ， 使 得 曾 经 名 震 一 方 的 它 现 仅 存 释 迦 殿 、 毗 卢 殿 等 寥 寥 几 栋 建 筑 ， 其 原 貌 究 竟 如 何 也 成 了 一 个 谜 。
T0-A0 毗 卢 寺 始 建 于 唐 天 宝 年 间 ， 历 史 原 因 使 得 曾 经 名 震 一 方 的 它 现 仅 存 释 迦 殿 、 毗 卢 殿 等 寥 寥 几 栋 建 筑 ， 其 原 貌 究 竟 如 何 也 成 了 一 个 谜 。
A 12 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 毗 卢 寺 始 建 于 唐 天 宝 年 间 ， 由 于 历 史 原 因 ， 曾 经 名 震 一 方 的 它 现 仅 存 释 迦 殿 、 毗 卢 殿 等 寥 寥 几 栋 建 筑 ， 其 原 貌 究 竟 如 何 也 成 了 一 个 谜 。
A 19 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 们 大 家 都 知 道 ， 人 的 需 求 是 有 不 同 层 次 的 ， 生 命 如 果 沉 湎 于 欲 望 的 层 次 ， 那 么 人 的 理 想 境 界 是 无 法 真 正 开 掘 出 来 的 。
T0-A0 我 们 大 家 都 知 道 ， 人 的 需 求 是 有 不 同 层 次 的 ， 如 果 生 命 沉 湎 于 欲 望 的 层 次 ， 那 么 人 的 理 想 境 界 是 无 法 真 正 开 掘 出 来 的 。
A 20 24|||W|||如 果 生 命|||REQUIRED|||-NONE-|||0

S 历 次 的 地 震 海 啸 灾 难 结 果 显 示 ， 地 震 海 啸 造 成 损 失 的 程 度 因 地 震 强 度 的 大 小 、 海 啸 预 警 时 间 的 长 短 、 居 民 海 啸 知 识 的 多 少 而 不 同 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 面 对 朝 鲜 半 岛 紧 张 的 局 势 ， 中 国 政 府 日 前 紧 急 召 见 朝 韩 双 方 驻 华 大 使 ， 敦 促 双 方 保 持 克 制 ， 切 忌 不 要 采 取 过 激 行 为 使 冲 突 进 一 步 升 级 。
T0-A0 面 对 朝 鲜 半 岛 紧 张 的 局 势 ， 中 国 政 府 日 前 紧 急 召 见 朝 韩 双 方 驻 华 大 使 ， 敦 促 双 方 保 持 克 制 ， 切 忌 采 取 过 激 行 为 使 冲 突 进 一 步 升 级 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 慕 课 （ MOOC ） ， 是 由 美 国 的 几 所 名 校 的 大 学 教 授 创 办 的 大 型 开 放 式 网 络 课 程 ， 随 着 越 来 越 多 的 中 国 用 户 参 与 在 线 学 习 ， 国 内 各 类 慕 课 平 台 也 随 之 产 生 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 朗 读 者 》 开 播 后 ， 许 多 广 电 名 嘴 、 企 业 眼 工 、 机 关 干 部 、 退 休 教 师 、 留 学 生 吟 语 社 等 朗 诵 爱 好 者 ， 纷 纷 加 入 文 化 经 典 朗 诵 的 行 列 。
T0-A0 《 朗 读 者 》 开 播 后 ， 许 多 广 电 名 嘴 、 企 业 员 工 、 机 关 干 部 、 退 休 教 师 等 朗 诵 爱 好 者 ， 纷 纷 加 入 文 化 经 典 朗 诵 的 行 列 。
A 18 19|||S|||员|||REQUIRED|||-NONE-|||0
A 30 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 《 朗 读 者 》 开 播 后 ， 许 多 广 电 名 嘴 、 企 业 员 工 、 机 关 干 部 、 退 休 教 师 、 留 学 生 吟 语 社 社 员 等 朗 诵 爱 好 者 ， 纷 纷 加 入 文 化 经 典 朗 诵 的 行 列 。
A 18 19|||S|||员|||REQUIRED|||-NONE-|||1
A 36 36|||M|||社|||REQUIRED|||-NONE-|||1
A 37 37|||M|||员|||REQUIRED|||-NONE-|||1

S 能 否 核 查 出 贫 困 资 金 在 使 用 中 存 在 的 扶 不 准 、 挪 用 漏 出 等 问 题 ， 关 键 在 于 第 三 方 监 督 、 发 布 公 告 公 示 等 制 度 的 落 实 要 到 位 。
T0-A0 能 否 核 查 出 贫 困 资 金 在 使 用 中 存 在 的 扶 不 准 、 挪 用 漏 出 等 问 题 ， 关 键 在 于 第 三 方 监 督 、 发 布 公 告 公 示 等 制 度 的 落 实 是 否 到 位 。
A 50 51|||S|||是 否|||REQUIRED|||-NONE-|||0

S 我 们 投 入 巨 资 将 硬 件 设 施 和 世 界 一 流 接 轨 ， 为 您 精 彩 呈 现 全 新 不 同 的 健 身 体 验 。
T0-A0 我 们 投 入 巨 资 将 硬 件 设 施 和 世 界 一 流 接 轨 ， 为 您 精 彩 呈 现 不 同 的 健 身 体 验 。
A 25 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 们 投 入 巨 资 将 硬 件 设 施 和 世 界 一 流 接 轨 ， 为 您 精 彩 呈 现 全 新 的 健 身 体 验 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S “ 中 国 达 人 秀 ” 这 类 “ 零 门 槛 ” 的 选 秀 节 目 ， 让 任 何 一 个 拥 有 才 华 和 梦 想 的 普 通 人 ， 都 可 以 展 示 天 赋 和 才 华 ， 也 让 我 们 懂 得 平 凡 人 成 就 自 我 的 关 键 在 于 相 信 梦 想 ， 相 信 奇 迹 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 新 近 发 布 的 合 同 示 范 文 本 中 ， 取 消 了 购 物 、 另 行 付 费 项 目 以 及 自 由 活 动 等 行 程 安 排 ， 如 果 旅 行 社 、 导 游 或 司 机 有 此 方 面 的 安 排 ， 则 要 对 游 客 进 行 相 应 的 赔 偿 。
T0-A0 新 近 发 布 的 合 同 示 范 文 本 ， 取 消 了 购 物 、 另 行 付 费 项 目 以 及 自 由 活 动 等 行 程 安 排 ， 旅 行 社 、 导 游 或 司 机 如 果 有 此 方 面 的 安 排 ， 则 要 对 游 客 进 行 相 应 的 赔 偿 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 49|||W|||旅 行 社 、 导 游 或 司 机 如 果|||REQUIRED|||-NONE-|||0
T1-A0 新 近 发 布 的 合 同 示 范 文 本 ， 取 消 了 购 物 、 另 行 付 费 项 目 以 及 自 由 活 动 等 行 程 安 排 ， 如 果 旅 行 社 、 导 游 或 司 机 有 此 方 面 的 安 排 ， 则 要 对 游 客 进 行 相 应 的 赔 偿 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T2-A0 在 新 近 发 布 的 合 同 示 范 文 本 中 ， 购 物 、 另 行 付 费 项 目 以 及 自 由 活 动 等 行 程 安 排 已 被 取 消 ， 如 果 旅 行 社 、 导 游 或 司 机 有 此 方 面 的 安 排 ， 则 要 对 游 客 进 行 相 应 的 赔 偿 。
A 14 17|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 37 37|||M|||已 被 取 消|||REQUIRED|||-NONE-|||2

S 纪 录 片 《 牡 丹 》 将 由 中 央 电 视 台 纪 录 频 道 和 洛 阳 电 视 台 联 合 摄 制 完 成 ， 日 前 双 方 的 各 项 准 备 工 作 正 有 序 展 开 ， 相 信 不 久 我 们 就 可 以 欣 赏 到 一 场 有 关 牡 丹 的 视 觉 盛 宴 。
T0-A0 纪 录 片 《 牡 丹 》 将 由 中 央 电 视 台 纪 录 频 道 和 洛 阳 电 视 台 联 合 摄 制 完 成 ， 双 方 的 各 项 准 备 工 作 正 有 序 展 开 ， 相 信 不 久 我 们 就 可 以 欣 赏 到 一 场 有 关 牡 丹 的 视 觉 盛 宴 。
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 只 要 推 动 文 化 走 向 繁 荣 兴 盛 ， 就 能 形 成 与 我 国 国 际 地 位 相 照 应 的 文 化 软 实 力 ， 日 益 为 我 国 走 近 世 界 舞 台 中 央 提 供 有 力 的 支 撑 ， 就 能 在 国 内 真 正 展 现 中 华 文 化 的 独 特 魅 力 。
T0-A0 只 有 推 动 文 化 走 向 繁 荣 兴 盛 ， 才 能 形 成 与 我 国 国 际 地 位 相 照 应 的 文 化 软 实 力 ， 日 益 为 我 国 走 近 世 界 舞 台 中 央 提 供 有 力 的 支 撑 ， 才 能 在 国 内 真 正 展 现 中 华 文 化 的 独 特 魅 力 。
A 1 2|||S|||有|||REQUIRED|||-NONE-|||0
A 13 14|||S|||才|||REQUIRED|||-NONE-|||0
A 55 56|||S|||才|||REQUIRED|||-NONE-|||0
T1-A0 只 有 推 动 文 化 走 向 繁 荣 兴 盛 ， 才 能 在 国 内 真 正 展 现 中 华 文 化 的 独 特 魅 力 ， 才 能 形 成 与 我 国 国 际 地 位 相 适 应 的 文 化 软 实 力 ， 为 我 国 日 益 走 近 世 界 舞 台 中 央 提 供 有 力 的 支 撑 。
A 1 2|||S|||有|||REQUIRED|||-NONE-|||1
A 12 12|||M|||， 才 能 在 国 内 真 正 展 现 中 华 文 化 的 独 特 魅 力|||REQUIRED|||-NONE-|||1
A 13 14|||S|||才|||REQUIRED|||-NONE-|||1
A 25 26|||S|||适|||REQUIRED|||-NONE-|||1
A 34 39|||W|||为 我 国 日 益|||REQUIRED|||-NONE-|||1
A 54 73|||R|||-NONE-|||REQUIRED|||-NONE-|||1
T1-A1 只 有 推 动 文 化 走 向 繁 荣 兴 盛 ， 才 能 在 国 内 真 正 展 现 中 华 文 化 的 独 特 魅 力 ， 才 能 形 成 与 我 国 国 际 地 位 相 适 应 的 文 化 软 实 力 ， 为 我 国 日 益 走 近 世 界 舞 台 中 央 提 供 有 力 的 支 撑 。
A 1 2|||S|||有|||REQUIRED|||-NONE-|||1
A 13 14|||S|||才 能 在 国 内 真 正 展 现 中 华 文 化 的 独 特 魅 力 ， 才|||REQUIRED|||-NONE-|||1
A 25 26|||S|||适|||REQUIRED|||-NONE-|||1
A 34 39|||W|||为 我 国 日 益|||REQUIRED|||-NONE-|||1
A 54 73|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 年 来 ， “ 药 价 虚 高 ” “ 药 物 招 标 采 购 不 规 范 ” 等 问 题 一 直 被 社 会 诟 病 ， 为 此 ， 国 务
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 们 大 家 都 知 道 ， 人 的 需 求 是 有 不 同 层 次 的 ， 生 命 如 果 沉 湎 于 欲 望 的 层 次 ， 那 么 人 的 理 想 境 界 是 无 法 真 正 开 掘 出 来 的 。
T0-A0 我 们 大 家 都 知 道 ， 人 的 需 求 是 有 不 同 层 次 的 ， 如 果 生 命 沉 湎 于 欲 望 的 层 次 ， 那 么 人 的 理 想 境 界 是 无 法 真 正 开 掘 出 来 的 。
A 20 24|||W|||如 果 生 命|||REQUIRED|||-NONE-|||0
T1-A0 我 们 大 家 都 知 道 ， 人 的 需 求 是 有 不 同 层 次 的 ， 如 果 生 命 沉 湎 于 欲 望 的 层 次 ， 那 么 人 的 理 想 境 界 是 无 法 真 正 达 到 的 。
A 20 24|||W|||如 果 生 命|||REQUIRED|||-NONE-|||1
A 46 50|||S|||达 到|||REQUIRED|||-NONE-|||1

S 因 此 ， 不 管 是 从 自 身 发 展 来 说 ， 还 是 从 国 家 整 体 发 展 来 看 ， 西 安 航 空 基 地 成 为 “ 中 国 通 用 航 空 产 业 之 都 ” 仅 仅 是 发 展 的 第 一 步 。
T0-A0 因 此 ， 无 论 是 从 自 身 发 展 来 说 ， 还 是 从 国 家 整 体 发 展 来 看 ， 西 安 航 空 基 地 成 为 “ 中 国 通 用 航 空 产 业 之 都 ” 仅 仅 是 发 展 的 第 一 步 。
A 3 5|||S|||无 论|||REQUIRED|||-NONE-|||0

S 凡 是 反 对 叙 利 亚 新 宪 法 草 案 公 投 的 国 家 ， 不 少 是 想 趁 叙 利 亚 内 乱 之 际 ， 打 着 维 护 人 权 的 幌 子 ， 干 涉 别 国 内 政 的 西 方 国 家 。
T0-A0 凡 是 反 对 叙 利 亚 新 宪 法 草 案 公 投 的 国 家 ， 是 想 趁 叙 利 亚 内 乱 之 际 ， 打 着 维 护 人 权 的 幌 子 ， 干 涉 别 国 内 政 的 西 方 国 家 。
A 18 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 反 对 叙 利 亚 新 宪 法 草 案 公 投 的 国 家 中 ， 不 少 是 想 趁 叙 利 亚 内 乱 之 际 ， 打 着 维 护 人 权 的 幌 子 ， 干 涉 别 国 内 政 的 西 方 国 家 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 17 17|||M|||中|||REQUIRED|||-NONE-|||1

S 李 世 民 是 非 常 有 作 为 的 皇 帝 ， 他 善 于 知 人 用 人 ， 勇 于 纳 谏 改 过 ， 具 有 为 统 一 全 国 及 时 调 整 与 突 厥 关 系 的 大 局 意 识 ， 都 是 值 得 后 人 学 习 的 榜 样 。
T0-A0 李 世 民 是 非 常 有 作 为 的 皇 帝 ， 他 善 于 知 人 用 人 ， 勇 于 纳 谏 改 过 ， 具 有 为 统 一 全 国 及 时 调 整 与 突 厥 关 系 的 大 局 意 识 ， 这 些 都 是 值 得 后 人 学 习 的 。
A 50 50|||M|||这 些|||REQUIRED|||-NONE-|||0
A 59 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 李 世 民 是 非 常 有 作 为 的 皇 帝 ， 他 善 于 知 人 用 人 ， 勇 于 纳 谏 改 过 ， 具 有 为 统 一 全 国 及 时 调 整 与 突 厥 关 系 的 大 局 意 识 ， 他 是 值 得 后 人 学 习 的 榜 样 。
A 50 51|||S|||他|||REQUIRED|||-NONE-|||1

S 造 成 中 国 近 期 大 范 围 空 气 重 污 染 的 原 因 ， 主 要 是 由 污 染 物 排 放 量 大 、 气 象 条 件 不 利 而 污 染 物 难 以 及 时 扩 散 、 机 动 车 及 北 方 冬 季 燃 煤 采 暖 污 染 等 对 空 气 质 量 产 生 的 影 响 所 致 。
T0-A0 中 国 近 期 大 范 围 空 气 重 污 染 ， 主 要 是 由 污 染 物 排 放 量 大 、 气 象 条 件 不 利 而 污 染 物 难 以 及 时 扩 散 、 机 动 车 及 北 方 冬 季 燃 煤 采 暖 污 染 等 对 空 气 质 量 产 生 的 影 响 所 致 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 14 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 造 成 中 国 近 期 大 范 围 空 气 重 污 染 的 原 因 ， 主 要 是 污 染 物 排 放 量 大 、 气 象 条 件 不 利 而 污 染 物 难 以 及 时 扩 散 、 机 动 车 及 北 方 冬 季 燃 煤 采 暖 污 染 等 对 空 气 质 量 产 生 的 影 响 。
A 21 22|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 72 74|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 伦 敦 奥 运 会 “ 激 励 一 代 人 ” 的 口 号 ， 是 伦 敦 奥 组 委 在 国 家 皇 家 植 物 园 举 行 倒 计 时 100 天 庆 典 活 动 之 前 向 记 者 提 交 的 一 份 新 闻 公 报 中 公 布 的 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " 年 年 岁 岁 花 相 似 " ， 每 到 " 3 ？ 15 " ， 有 关 部 门 对 假 冒 伪 劣 产 品 进 行 集 中 销 毁 的 做 法 ， 人 们 高 兴 之 余 ， 也 有 一 丝 忧 虑 。
T0-A0 " 年 年 岁 岁 花 相 似 " ， 每 到 " 3 . 15 " ， 有 关 部 门 对 假 冒 伪 劣 产 品 进 行 集 中 销 毁 的 做 法 ， 让 人 们 高 兴 之 余 ， 也 有 一 丝 忧 虑 。
A 14 15|||S|||.|||REQUIRED|||-NONE-|||0
A 39 39|||M|||让|||REQUIRED|||-NONE-|||0

S 1 月 5 日 ， 在 瑞 典 斯 德 哥 尔 摩 的 一 条 街 道 上 发 现 了 近 百 只 寒 鸦 的 尸 体 。 专 家 对 这 些 寒 鸦 进 行 了 检 测 ， 认 为 死 因 可 能 是 天 气 寒 冷 和 难 以 找 到 食 物 引 起 的 。
T0-A0 1 月 5 日 ， 在 瑞 典 斯 德 哥 尔 摩 的 一 条 街 道 上 发 现 了 近 百 只 寒 鸦 的 尸 体 。 专 家 对 这 些 寒 鸦 进 行 了 检 测 ， 认 为 死 因 可 能 是 天 气 寒 冷 和 难 以 找 到 食 物 。
A 62 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 1 月 5 日 ， 在 瑞 典 斯 德 哥 尔 摩 的 一 条 街 道 上 发 现 了 近 百 只 寒 鸦 的 尸 体 。 专 家 对 这 些 寒 鸦 进 行 了 检 测 ， 认 为 可 能 是 天 气 寒 冷 和 难 以 找 到 食 物 引 起 的 死 亡 。
A 46 65|||W|||可 能 是 天 气 寒 冷 和 难 以 找 到 食 物 引 起 的 死 亡|||REQUIRED|||-NONE-|||1

S 新 修 订 的 《 机 动 车 驾 驶 证 申 领 和 使 用 规 定 》 突 出 规 范 驾 驶 行 为 、 增 强 安 全 意 识 为 原 则 ， 对 闯 黄 灯 、 故 意 遮 挡 号 牌 等 行 为 加 大 了 处 罚 力 度 。
T0-A0 新 修 订 的 《 机 动 车 驾 驶 证 申 领 和 使 用 规 定 》 以 规 范 驾 驶 行 为 、 增 强 安 全 意 识 为 原 则 ， 对 闯 黄 灯 、 故 意 遮 挡 号 牌 等 行 为 加 大 了 处 罚 力 度 。
A 19 21|||S|||以|||REQUIRED|||-NONE-|||0
T1-A0 新 修 订 的 《 机 动 车 驾 驶 证 申 领 和 使 用 规 定 》 突 出 规 范 驾 驶 行 为 、 增 强 安 全 意 识 的 原 则 ， 对 闯 黄 灯 、 故 意 遮 挡 号 牌 等 行 为 加 大 了 处 罚 力 度 。
A 34 35|||S|||的|||REQUIRED|||-NONE-|||1

S 新 冠 肺 炎 疫 情 来 势 汹 汹 ， 严 重 威 胁 全 人 类 的 健 康 与 福 祉 ， 也 暴 露 了 全 球 公 共 卫 生 治 理 上 的 短 板 ， 推 进 全 球 公 共 卫 生 治 理 体 系 改 革 的 必 要 性 。
T0-A0 新 冠 肺 炎 疫 情 来 势 汹 汹 ， 严 重 威 胁 全 人 类 的 健 康 与 福 祉 ， 也 暴 露 了 全 球 公 共 卫 生 治 理 上 的 短 板 ， 凸 显 推 进 全 球 公 共 卫 生 治 理 体 系 改 革 的 必 要 性 。
A 42 42|||M|||凸 显|||REQUIRED|||-NONE-|||0
T1-A0 新 冠 肺 炎 疫 情 来 势 汹 汹 ， 严 重 威 胁 全 人 类 的 健 康 与 福 祉 ， 也 暴 露 了 全 球 公 共 卫 生 治 理 上 的 短 板 ， 因 此 有 必 要 推 进 全 球 公 共 卫 生 治 理 体 系 改 革 。
A 42 42|||M|||因 此 有 必 要|||REQUIRED|||-NONE-|||1
A 56 60|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 《 全 宋 文 》 的 出 版 ， 对 于 完 善 宋 代 的 学 术 文 献 、 填 补 宋 代 文 化 研 究 的 空 白 、 推 动 传 统 文 化 研 究 的 意 义 特 别 重 大 。
T0-A0 《 全 宋 文 》 的 出 版 ， 对 于 完 善 宋 代 的 学 术 文 献 、 填 补 宋 代 文 化 研 究 的 空 白 、 推 动 传 统 文 化 研 究 有 特 别 重 大 的 意 义 。
A 41 44|||S|||有|||REQUIRED|||-NONE-|||0
A 48 48|||M|||的 意 义|||REQUIRED|||-NONE-|||0
T1-A0 《 全 宋 文 》 的 出 版 ， 对 完 善 宋 代 的 学 术 文 献 、 填 补 宋 代 文 化 研 究 的 空 白 、 推 动 传 统 文 化 研 究 的 意 义 特 别 重 大 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 美 国 国 务 院 发 言 人 纽 兰 28 日 尴 尬 回 应 两 个 新 华 社 记 者 关 于 钓 鱼 岛 问 题 的 提 问 ， 在 网 上 引 发 热 议 ， 网 民 讥 讽 称 ： “ 这 是 ‘ 理 屈 词 穷 ’ 一 词 的 最 好 诠 释 ！ ”
T0-A0 美 国 国 务 院 发 言 人 纽 兰 28 日 尴 尬 回 应 两 位 新 华 社 记 者 关 于 钓 鱼 岛 问 题 的 提 问 ， 在 网 上 引 发 热 议 ， 网 民 讥 讽 称 ： “ 这 是 ‘ 理 屈 词 穷 ’ 一 词 的 最 好 诠 释 ！ ”
A 17 18|||S|||位|||REQUIRED|||-NONE-|||0
T1 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 市 高 新 区 不 断 完 善 以 市 场 为 导 向 、 以 企 业 为 主 体 、 产 学 研 结 合 的 技 术 创 新 体 系 ， 积 极 参 与 “ 合 芜 蚌 自 主 创 新 综 合 配 套 试 验 区 ” 的 建 设 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 刚 刚 结 束 的 两 会 新 闻 发 布 会 后 ， 教 育 成 为 人 们 热 议 的 话 题 ， 人 民 日 报 社 论 也 见 诸 于 各 大 报 刊 。
T0-A0 在 刚 刚 结 束 的 两 会 新 闻 发 布 会 后 ， 教 育 成 为 人 们 热 议 的 话 题 ， 人 民 日 报 社 论 也 见 诸 各 大 报 刊 。
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2013 南 国 书 香 暨 第 七 届 “ 书 香 汕 头 ” 全 民 读 书 节 引 起 社 会 各 界 强 烈 反 响 。 “ 惠 民 书 市 ” 大 型 图 书 展 进 场 人 数 近 30 万 人 次 ， 销 售 额 近 20 万 元 左 右 。
T0-A0 2013 南 国 书 香 暨 第 七 届 “ 书 香 汕 头 ” 全 民 读 书 节 引 起 社 会 各 界 强 烈 反 响 。 “ 惠 民 书 市 ” 大 型 图 书 展 进 场 人 数 近 30 万 人 次 ， 销 售 额 20 万 元 左 右 。
A 55 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 2013 南 国 书 香 暨 第 七 届 “ 书 香 汕 头 ” 全 民 读 书 节 引 起 社 会 各 界 强 烈 反 响 。 “ 惠 民 书 市 ” 大 型 图 书 展 进 场 人 数 近 30 万 人 次 ， 销 售 额 近 20 万 元 。
A 59 61|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 我 们 班 物 理 不 及 格 的 现 象 逐 步 下 降 。
T0-A0 我 们 班 物 理 不 及 格 的 人 数 逐 步 下 降 。
A 9 11|||S|||人 数|||REQUIRED|||-NONE-|||0
T1-A0 我 们 班 物 理 不 及 格 的 现 象 逐 渐 减 少 。
A 12 15|||S|||渐 减 少|||REQUIRED|||-NONE-|||1

S 小 学 语 文 教 学 应 减 少 问 答 环 节 ， 让 儿 童 从 语 言 特 点 中 体 验 文 本 内 容 ， 从 经 典 名 著 中 感 受 语 言 的 魅 力 ， 培 养 儿 童 独 立 思 考 的 习 惯 ， 使 孩 子 爱 学 语 文 、 会 学 语 文 ， 积 累 学 语 文 的 后 劲 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 笛 声 作 为 听 觉 意 象 , 能 引 发 诗 人 的 联 想 ， 在 诗 人 审 美 情 感 的 兴 起 和 升 华 中 起 到 激 发 、 催 化 作 用 ， 从 而 增 强 诗 歌 的 表 达 手 段 和 艺 术 效 果 。
T0-A0 笛 声 作 为 听 觉 意 象 ， 能 引 发 诗 人 的 联 想 ， 在 诗 人 审 美 情 感 的 兴 起 和 升 华 中 起 到 激 发 、 催 化 作 用 ， 从 而 扩 充 诗 歌 的 表 达 手 段 和 增 强 诗 歌 的 艺 术 效 果 。
A 8 9|||S|||，|||REQUIRED|||-NONE-|||0
A 44 46|||S|||扩 充|||REQUIRED|||-NONE-|||0
A 54 54|||M|||增 强 诗 歌 的|||REQUIRED|||-NONE-|||0
T1-A0 笛 声 作 为 听 觉 意 象 , 能 引 发 诗 人 的 联 想 ， 在 诗 人 审 美 情 感 的 兴 起 和 升 华 中 起 到 激 发 、 催 化 作 用 ， 从 而 丰 富 诗 歌 的 表 达 手 段 ， 增 强 诗 歌 的 艺 术 效 果 。
A 44 46|||S|||丰 富|||REQUIRED|||-NONE-|||1
A 53 54|||S|||， 增 强 诗 歌 的|||REQUIRED|||-NONE-|||1

S 有 关 部 门 将 实 施 保 护 中 小 学 生 交 通 安 全 的 新 举 措 ， 让 学 生 们 倍 感 亲 切 的 “ 小 黄 帽 ” 被 升 级 为 交 通 安 全 标 志 帽 ， 并 在 里 面 安 装 内 置 学 生 救 援 信 息 卡 。
T0-A0 有 关 部 门 将 实 施 保 护 中 小 学 生 交 通 安 全 的 新 举 措 ， 让 学 生 们 倍 感 亲 切 的 “ 小 黄 帽 ” 被 升 级 为 交 通 安 全 标 志 帽 ， “ 小 黄 帽 ” 里 面 也 将 安 装 内 置 学 生 救 援 信 息 卡 。
A 48 50|||S|||“ 小 黄 帽 ”|||REQUIRED|||-NONE-|||0
A 52 52|||M|||也 将|||REQUIRED|||-NONE-|||0
T1-A0 有 关 部 门 将 实 施 保 护 中 小 学 生 交 通 安 全 的 新 举 措 ， 让 学 生 们 倍 感 亲 切 的 “ 小 黄 帽 ” 被 升 级 为 交 通 安 全 标 志 帽 ， 它 里 面 安 装 了 内 置 学 生 救 援 信 息 卡 。
A 48 50|||S|||它|||REQUIRED|||-NONE-|||1
A 54 54|||M|||了|||REQUIRED|||-NONE-|||1

S 网 络 化 大 潮 带 来 的 进 步 和 造 成 的 问 题 都 是 前 所 未 有 的 。 在 造 福 人 类 的 同 时 ， 也 把 全 新 的 危 机 模 式 和 更 高 的 危 机 概 率 带 给 了 人 类 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 日 啖 荔 枝 三 百 颗 ， 不 辞 长 作 岭 南 人 ” ， 这 两 句 诗 正 是 苏 东 坡 因 仕 途 坎 坷 欲 避 世 遁
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 秦 始 皇 兵 马 俑 一 号 坑 第 三 次 发 掘 的 发 掘 现 场 将 对 中 外 人 士 开 放 ， 这 不 仅 可 以 让 人 们 看 到 遗 物 出 土 时 的 情 况 ， 人 们 而 且 可 以 了 解 考 古 发 掘 工 作 的 过 程 。
T0-A0 秦 始 皇 兵 马 俑 一 号 坑 第 三 次 发 掘 的 发 掘 现 场 将 对 中 外 人 士 开 放 ， 这 不 仅 可 以 让 人 们 看 到 遗 物 出 土 时 的 情 况 ， 而 且 可 以 让 人 们 了 解 考 古 发 掘 工 作 的 过 程 。
A 47 53|||W|||而 且 可 以 让 人 们|||REQUIRED|||-NONE-|||0

S 父 母 对 孩 子 监 护 管 理 的 缺 失 是 造 成 青 少 年 流 浪 乞 讨 的 根 本 原 因 。 所 以 ， 能 否 进 一 步 完 善 未 成 年 人 的 监 护 制 度 ， 是 解 决 青 少 年 流 浪 乞 讨 问 题 的 重 要 途 径 。
T0-A0 父 母 对 孩 子 监 护 管 理 的 缺 失 是 造 成 青 少 年 流 浪 乞 讨 的 根 本 原 因 。 所 以 ， 进 一 步 完 善 未 成 年 人 的 监 护 制 度 ， 是 解 决 青 少 年 流 浪 乞 讨 问 题 的 重 要 途 径 。
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 目 前 ， 集 市 上 出 现 了 少 数 人 欺 行 霸 市 、 哄 抬 物 价 、 甚 至 殴 打 工 商 管 理 人 员 ， 严 重 损 害 了 广 大 群 众 的 切 身 利 益 ， 因 此 ， 整 顿 集 市 秩 序 是 当 务 之 急 。
T0-A0 目 前 ， 集 市 上 出 现 了 少 数 人 欺 行 霸 市 、 哄 抬 物 价 、 甚 至 殴 打 工 商 管 理 人 员 的 事 ， 严 重 损 害 了 广 大 群 众 的 切 身 利 益 ， 因 此 ， 整 顿 集 市 秩 序 是 当 务 之 急 。
A 32 32|||M|||的 事|||REQUIRED|||-NONE-|||0
T1-A0 目 前 ， 集 市 上 出 现 了 少 数 人 欺 行 霸 市 、 哄 抬 物 价 、 甚 至 殴 打 工 商 管 理 人 员 的 现 象 ， 严 重 损 害 了 广 大 群 众 的 切 身 利 益 ， 因 此 ， 整 顿 集 市 秩 序 是 当 务 之 急 。
A 32 32|||M|||的 现 象|||REQUIRED|||-NONE-|||1

S 广 东 楼 价 虽 然 在 最 近 的 三 个 月 中 还 没 出 现 明 显 的 下 降 趋 势 ， 但 从 目 前 全 国 住 宅 成 交 低 迷 的 情 况 来 看 ， 业 内 人 士 认 为 楼 价 “ 拐 点 ” 将 至 ， 广 东 也 难 以 独 善 其 身 。
T0-A0 虽 然 广 东 楼 价 在 最 近 的 三 个 月 中 还 没 出 现 明 显 的 下 降 趋 势 ， 但 从 目 前 全 国 住 宅 成 交 低 迷 的 情 况 来 看 ， 业 内 人 士 认 为 楼 价 “ 拐 点 ” 将 至 ， 广 东 也 难 以 独 善 其 身 。
A 0 6|||W|||虽 然 广 东 楼 价|||REQUIRED|||-NONE-|||0

S 《 原 乡 》 这 部 戏 围 绕 着 台 湾 老 兵 回 乡 这 一 事 件 为 中 心 展 开 ， 浓 墨 重 彩 地 书 写 了 一 段 特 殊 历 中 背 景 下 小 人 物 命 运 变 迁 的 动 人 故 事 。
T0-A0 《 原 乡 》 这 部 戏 以 着 台 湾 老 兵 回 乡 这 一 事 件 为 中 心 展 开 ， 浓 墨 重 彩 地 书 写 了 一 段 特 殊 历 史 背 景 下 小 人 物 命 运 变 迁 的 动 人 故 事 。
A 7 9|||S|||以|||REQUIRED|||-NONE-|||0
A 39 40|||S|||史|||REQUIRED|||-NONE-|||0
T1-A0 《 原 乡 》 这 部 戏 围 绕 着 台 湾 老 兵 回 乡 这 一 事 件 展 开 ， 浓 墨 重 彩 地 书 写 了 一 段 特 殊 历 史 背 景 下 小 人 物 命 运 变 迁 的 动 人 故 事 。
A 20 23|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 39 40|||S|||史|||REQUIRED|||-NONE-|||1

S 北 京 治 堵 新 规 发 布 ， 12 月 4 日 起 ， 人 们 购 买 车 辆 必 须 参 加 明 年 的 摇 号 。 之 前 已 购 买 但 暂 未 到 货 的
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 泰 开 展 合 作 符 合 两 国 发 展 需 要 和 共 同 利 益 ， 对 促 进 地 区 互 联 互 通 具 有 重 要 意 义 ， 而 当 前 最 大 的 任 务 是 ， 确 保 铁 路 合 作 项 目 顺 利 实 施 ， 为 连 接 中 国 、 老 挝 、 泰 国 的 “ 大 动 脉 ” 早 日 贯 通 打 下 坚 实 基 础 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 普 集 灾 害 教 育 ， 就 要 真 正 将 灾 难 教 育 纳 入 国 民 教 育 之 中 ， 以 强 化 公 众 的 风 险 意 识 ， 提 高 其 应 对 灾 难 的 能 力 。
T0-A0 普 及 灾 害 教 育 ， 就 要 真 正 将 灾 难 教 育 纳 入 国 民 教 育 之 中 ， 以 强 化 公 众 的 风 险 意 识 ， 提 高 其 应 对 灾 难 的 能 力 。
A 1 2|||S|||及|||REQUIRED|||-NONE-|||0
T1-A0 普 及 灾 害 教 育 ， 就 要 真 正 将 灾 难 教 育 纳 入 国 民 教 育 之 中 ， 强 化 公 众 的 风 险 意 识 ， 提 高 其 应 对 灾 难 的 能 力 。
A 1 2|||S|||及|||REQUIRED|||-NONE-|||1
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 《 经 典 咏 流 传 》 深 受 欢 迎 的 主 要 原 因 是 其 用 新 的 形 式 来 传 播 传 诵 经 典 造 成 的 。 修 改 ： 将 “ 造 成 的 ” 改 为 “ 的 结 果 ” 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 环 湖 赛 扩 大 至 西 北 三 个 省 区 ， 对 于 经 济 欠 发 达 的 这 些 地 区 来 说 ， 借 助 环 湖 赛 这 个 已 经 成 熟 、 具 有 一 定 影 响 力 的 赛 事 ， 进 行 跨 省 区 合 作 ， 实 行 了 共 赢 。
T0-A0 环 湖 赛 扩 大 至 西 北 三 个 省 区 ， 对 于 经 济 欠 发 达 的 这 些 地 区 来 说 ， 借 助 环 湖 赛 这 个 已 经 成 熟 、 具 有 一 定 影 响 力 的 赛 事 ， 进 行 跨 省 区 合 作 ， 实 现 了 共 赢 。
A 60 61|||S|||现|||REQUIRED|||-NONE-|||0

S 通 过 环 境 保 护 部 18 个 督 察 组 对 京 津 冀 等 重 点 城 市 大 气 污 染 治 理 工 作 开 展 了 专 项 督 查 ， 发 现 多 地 存 在 企 业 违 法 违 规 复 产 的 现 象 。
T0-A0 通 过 环 境 保 护 部 18 个 督 察 组 对 京 津 冀 等 重 点 城 市 大 气 污 染 治 理 工 作 开 展 的 专 项 督 查 ， 发 现 多 地 存 在 企 业 违 法 违 规 复 产 的 现 象 。
A 31 32|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 环 境 保 护 部 18 个 督 察 组 对 京 津 冀 等 重 点 城 市 大 气 污 染 治 理 工 作 开 展 了 专 项 督 查 ， 发 现 多 地 存 在 企 业 违 法 违 规 复 产 的 现 象 。
A 0 2|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 专 家 提 出 ： 许 多 国 家 在 调 整 退 休 年 龄 时 都 要 预 先 若 干 年 向 社 会 公 告 ， 对 不 同 群 体 采 取 差 别 政 策 ， 并 以 “ 小 步 慢 走 ” 实 施 ， 以 减 少 负 面 影 响 。
T0-A0 专 家 提 出 ： 许 多 国 家 在 调 整 退 休 年 龄 时 都 要 预 先 若 干 年 向 社 会 公 告 ， 对 不 同 群 体 采 取 差 别 政 策 ， 并 以 “ 小 步 慢 走 ” 的 策 略 实 施 ， 以 减 少 负 面 影 响 。
A 50 50|||M|||的 策 略|||REQUIRED|||-NONE-|||0
T1-A0 专 家 提 出 ： 许 多 国 家 在 调 整 退 休 年 龄 时 都 要 预 先 若 干 年 向 社 会 公 告 ， 对 不 同 群 体 采 取 差 别 政 策 ， 并 以 “ 小 步 慢 走 ” 的 方 式 实 施 ， 以 减 少 负 面 影 响 。
A 50 50|||M|||的 方 式|||REQUIRED|||-NONE-|||1
T2-A0 专 家 提 出 ： 许 多 国 家 在 调 整 退 休 年 龄 时 都 要 预 先 若 干 年 向 社 会 公 告 ， 对 不 同 群 体 采 取 差 别 政 策 ， 并 以 “ 小 步 慢 走 ” 的 方 法 实 施 ， 以 减 少 负 面 影 响 。
A 50 50|||M|||的 方 法|||REQUIRED|||-NONE-|||2

S 西 安 市 一 位 消 费 者 多 次 举 报 食 品 安 全 问 题 , 这 惹 恼 了 一 位 食 药 监 部 门 的 工 作 人 员 , 该 工 作 人 员 认 为 给 自 己 的 工 作 添 了 麻 烦 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 乾 隆 时 期 扬 州 知 府 伊 秉 绶 曾 用 各 种 食 材 将 扬 州 炒 饭 升 级 ， 而 他 发 明 伊 面 的 故 事 ， 也 就 是 现 代 方 便 面 的 前 身 ， 更 为 人 熟 知 。
T0-A0 乾 隆 时 期 扬 州 知 府 伊 秉 绶 曾 用 各 种 食 材 将 扬 州 炒 饭 升 级 ， 而 他 发 明 伊 面 — — 现 代 方 便 面 的 前 身 的 故 事 ， 更 为 人 熟 知 。
A 31 38|||S|||— —|||REQUIRED|||-NONE-|||0
A 46 46|||M|||的 故 事|||REQUIRED|||-NONE-|||0
T1-A0 乾 隆 时 期 扬 州 知 府 伊 秉 绶 曾 用 各 种 食 材 将 扬 州 炒 饭 升 级 ， 而 他 发 明 伊 面 ， 也 就 是 现 代 方 便 面 的 前 身 的 故 事 ， 更 为 人 熟 知 。
A 31 46|||W|||， 也 就 是 现 代 方 便 面 的 前 身 的 故 事|||REQUIRED|||-NONE-|||1

S 现 实 告 诉 我 们 ， 让 乡 村 教 师 真 正 感 受 到 职 业 的 尊 严 与 幸 福 ， 提 高 乡 村 教 师 工 资 待 遇 ， 改 善 乡 村 教 师 的 生 活 条 件 ， 是 留 住 乡 村 教 师 的 必 然 选 择 。
T0-A0 现 实 告 诉 我 们 ， 提 高 乡 村 教 师 工 资 待 遇 ， 改 善 乡 村 教 师 的 生 活 条 件 ， 让 乡 村 教 师 真 正 感 受 到 职 业 的 尊 严 与 幸 福 ， 是 留 住 乡 村 教 师 的 必 然 选 择 。
A 6 48|||W|||， 提 高 乡 村 教 师 工 资 待 遇 ， 改 善 乡 村 教 师 的 生 活 条 件 ， 让 乡 村 教 师 真 正 感 受 到 职 业 的 尊 严 与 幸 福|||REQUIRED|||-NONE-|||0

S 我 省 环 境 污 染 责 任 险 推 广 遭 遇 尴 尬 ， 投 保 企 业 数 量 远 低 于 周 边 省 份 ， 这 主 要 是 由 于 企 业 投 保 意 识 不 强 ， 普 遍 抱 有 侥 幸 心 理 造 成 的 。
T0-A0 我 省 环 境 污 染 责 任 险 推 广 遭 遇 尴 尬 ， 投 保 企 业 数 量 远 低 于 周 边 省 份 ， 这 主 要 是 企 业 投 保 意 识 不 强 ， 普 遍 抱 有 侥 幸 心 理 造 成 的 。
A 34 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 我 省 环 境 污 染 责 任 险 推 广 遭 遇 尴 尬 ， 投 保 企 业 数 量 远 低 于 周 边 省 份 ， 这 主 要 是 由 于 企 业 投 保 意 识 不 强 ， 普 遍 抱 有 侥 幸 心 理 。
A 53 56|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 《 走 读 中 国 》 按 照 中 国 自 然 、 人 文 景 观 的 分 类 ， 从 古 今 作 品 的 海 洋 中 ， 挑 选 出 一 批 经 典 作 品 ， 力 争 通 过 它 们 反 映 中 国 文 化 特 别 是 文 学 的 概 貌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 ， 严 寒 天 气 袭 击 北 半 球 ， 乌 克 兰 3200 所 学 校 停 课 ， 波 兰 数 千 人 饮 水 问 题 难 以 解 决 ， 冻 死 的 人 越 来 越 多 ， 谁 能 否 认 这 场 灾 难 没 有 对 人 们 产 生 大 的 影 响 呢 ？
T0-A0 最 近 ， 严 寒 天 气 袭 击 北 半 球 ， 乌 克 兰 3200 所 学 校 停 课 ， 波 兰 数 千 人 饮 水 问 题 难 以 解 决 ， 冻 死 的 人 越 来 越 多 ， 谁 能 否 认 这 场 灾 难 对 人 们 产 生 大 的 影 响 呢 ？
A 54 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 最 近 ， 严 寒 天 气 袭 击 北 半 球 ， 乌 克 兰 3200 所 学 校 停 课 ， 波 兰 数 千 人 饮 水 问 题 难 以 解 决 ， 冻 死 的 人 越 来 越 多 ， 谁 能 说 这 场 灾 难 没 有 对 人 们 产 生 大 的 影 响 呢 ？
A 48 50|||S|||说|||REQUIRED|||-NONE-|||1

S 从 某 种 意 义 上 说 ， 公 办 幼 儿 园 与 民 办 幼 儿 园 都 要 满 足 老 百 姓 最 基 本 的 愿 望 — — 有 园 上 、 离 家 近 、 上 得 起 ， 但 目 前 两 者 在 经 营 理 念 上 却 存 在 着 较 大 差 距 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 每 到 清 晨 ， 浓 浓 的 云 雾 笼 罩 着 玉 色 湖 ， 巨 大 的 铁 灰 色 山 岩 倒 映 在 明 镜 般 的 玉 色 湖 水 里 ， 就 像 雄 壮 的 巨 人 倒 进 了 旖 旎 的 丽 人 怀 抱 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 环 保 部 发 布 通 知 ， 要 求 北 京 、 天 津 、 上 海 、 河 北 等 13 省 区 市 开 展 大 气 污 染 物 源 排 放 清 单 编 制 试 点 工 作 ， 目 前 ， 北 京 已 经 开 始 进 行 污 染 源 排 放 清 单 的 论 证 和 编 制 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 个 热 爱 读 书 的 人 ， 既 然 不 能 拥 有 舒 适 的 房 屋 、 宁 静 的 夜 晚 ， 也 会 始 终 保 持 着 一 份 纯 洁 的 读 书 感 情 。
T0-A0 一 个 热 爱 读 书 的 人 ， 即 使 不 能 拥 有 舒 适 的 房 屋 、 宁 静 的 夜 晚 ， 也 会 始 终 保 持 着 一 份 纯 洁 的 读 书 感 情 。
A 9 11|||S|||即 使|||REQUIRED|||-NONE-|||0

S 他 学 习 上 进 步 较 快 ， 事 业 上 取 得 成 功 ， 人 生 的 理 想 取 得 实 现 ， 关 键 是 内 因 起 决 定 作 用 。
T0-A0 他 学 习 上 进 步 较 快 ， 事 业 上 取 得 成 功 ， 人 生 的 理 想 取 得 实 现 ， 是 内 因 起 决 定 作 用 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 他 学 习 上 进 步 较 快 ， 事 业 上 取 得 成 功 ， 人 生 的 理 想 取 得 实 现 ， 关 键 是 内 因 。
A 32 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 作 为 华 夏 子 孙 ， 我 们 不 能 把 中 国 文 化 简 单 理 解 为 中 国 菜 、 太 极 拳 、 京 剧 等 形 式 化 、 概 念 化 的 符 号 ， 而 应 该 潜 心 挖 掘 我 们 的 文 化 内 涵 ， 为 “ 文 化 走 出 去 ” 创 造 条 件 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 央 电 视 台 在 黄 金 时 段 播 出 电 视 剧 《 历 史 转 折 中 的 邓 小 平 》 ， 勾 起 了 全 国 很 多 人 的 回 忆 ， 让 很 多 观 众 看 到 了 历 史 转 折 中 的 自 己 。
T0-A0 中 央 电 视 台 在 黄 金 时 段 播 出 的 电 视 剧 《 历 史 转 折 中 的 邓 小 平 》 ， 勾 起 了 全 国 很 多 人 的 回 忆 ， 让 很 多 观 众 看 到 了 历 史 转 折 中 的 自 己 。
A 12 12|||M|||的|||REQUIRED|||-NONE-|||0

S 医 疗 体 制 改 革 是 一 项 艰 巨 的 任 务 ， 它 要 求 我 们 从 我 国 基 本 国 情 和 现 阶 段 发 展 水 平 为 出 发 点 ， 借 鉴 他 国 经 验 ， 走 出 一 条 有 中 国 特 色 的 医 改 之 路 。
T0-A0 医 疗 体 制 改 革 是 一 项 艰 巨 的 任 务 ， 它 要 求 我 们 以 我 国 基 本 国 情 和 现 阶 段 发 展 水 平 为 出 发 点 ， 借 鉴 他 国 经 验 ， 走 出 一 条 有 中 国 特 色 的 医 改 之 路 。
A 20 21|||S|||以|||REQUIRED|||-NONE-|||0
T1-A0 医 疗 体 制 改 革 是 一 项 艰 巨 的 任 务 ， 它 要 求 我 们 从 我 国 基 本 国 情 和 现 阶 段 发 展 水 平 出 发 ， 借 鉴 他 国 经 验 ， 走 出 一 条 有 中 国 特 色 的 医 改 之 路 。
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 38 39|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 粮 食 不 同 于 其 他 产 品 ， 其 生 产 环 节 明 显 的 季 节 性 决 定 了 它 不 能 像 工 业 产 品 流 通 一 样 可 以 零 库 存 周 转 ， 因 而 储 备 粮 食 以 备 不 时 之 需 十 分 重 要 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 汽 车 长 期 停 驶 放 置 ， 金 属 部 件 会 被 空 气 中 的 水 分 、 氧 气 以 及 腐 蚀 性 物 质 的 共 同 作 用 造 成 锈 蚀 ， 因 此 要 及 时 清 除 汽 车 上 的 灰 尘 和 水 份 。
T0-A0 汽 车 长 期 停 驶 放 置 ， 空 气 中 的 水 分 、 氧 气 以 及 腐 蚀 性 物 质 的 共 同 作 用 会 给 金 属 部 件 造 成 锈 蚀 ， 因 此 要 及 时 清 除 汽 车 上 的 灰 尘 和 水 份 。
A 9 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 36|||M|||会 给 金 属 部 件|||REQUIRED|||-NONE-|||0
T1-A0 汽 车 长 期 停 驶 放 置 ， 金 属 部 件 会 被 空 气 中 的 水 分 、 氧 气 以 及 腐 蚀 性 物 质 锈 蚀 ， 因 此 要 及 时 清 除 汽 车 上 的 灰 尘 和 水 份 。
A 31 38|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 改 革 进 入 攻 坚 阶 段 之 后 ， 面 临 着 一 系 列 深 层 次 的 重 大 思 想 理 论 问 题 ， 它 们 是 中 国 改 革 和 发 展 进 程 中 出 现 的 带 有 全 局 性 的 重 大 问 题 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 近 几 年 来 ， 洛 杉 矶 艺 术 博 览 会 每 次 都 诚 邀 中 国 展 商 参 与 ， 而 中 国 艺 术 品 无 论 是 业 界 影 响 还 是 成 交 记 录 ， 都 可 圈 可 点 ， 业 内 人 士 纷 纷 点 赞 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 很 多 人 都 有 成 功 的 机 会 ， 甚 至 有 的 已 经 触 到 了 成 功 的 大 门 ， 但 在 即 将 迈 进 成 功 大 门 时 ， 因 太 累 太 难 为 由 放 弃 了 ， 这 些 人 会 在 回 想 往 事 时 后 悔 。
T0-A0 很 多 人 都 有 成 功 的 机 会 ， 甚 至 有 的 已 经 触 到 了 成 功 的 大 门 ， 但 在 即 将 迈 进 成 功 大 门 时 ， 因 太 累 太 难 放 弃 了 ， 这 些 人 会 在 回 想 往 事 时 后 悔 。
A 43 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 很 多 人 都 有 成 功 的 机 会 ， 甚 至 有 的 已 经 触 到 了 成 功 的 大 门 ， 但 在 即 将 迈 进 成 功 大 门 时 ， 以 太 累 太 难 为 由 放 弃 了 ， 这 些 人 会 在 回 想 往 事 时 后 悔 。
A 38 39|||S|||以|||REQUIRED|||-NONE-|||1

S 10 月 9 日 ， 中 国 旅 游 研 究 院 和 携 程 旅 行 网 联 合 发 布 了 2013 年 十 一 黄 金 周 旅 游 人 气 城 市 ， 同 时 公 布 了 十 大 最 受 欢 迎 出 境 旅 游 目 的 地 。
T0-A0 10 月 9 日 ， 中 国 旅 游 研 究 院 和 携 程 旅 行 网 联 合 发 布 了 2013 年 十 一 黄 金 周 旅 游 人 气 城 市 排 行 榜 ， 同 时 公 布 了 十 大 最 受 欢 迎 出 境 旅 游 目 的 地 。
A 36 36|||M|||排 行 榜|||REQUIRED|||-NONE-|||0

S 5 月 4 日 ， 荆 门 市 电 视 台 记 者 采 访 了 我 校 黄 博 文 同 学 ， 并 祝 贺 他 荣 获 “ 五 四 好 青 年 ” 。
T0-A0 5 月 4 日 ， 荆 门 市 电 视 台 记 者 采 访 了 我 校 黄 博 文 同 学 ， 并 祝 贺 他 荣 获 “ 五 四 好 青 年 ” 的 称 号 。
A 37 37|||M|||的 称 号|||REQUIRED|||-NONE-|||0
T1-A0 5 月 4 日 ， 荆 门 市 电 视 台 记 者 采 访 了 我 校 黄 博 文 同 学 ， 并 祝 贺 他 荣 获 “ 五 四 好 青 年 ” 称 号 。
A 37 37|||M|||称 号|||REQUIRED|||-NONE-|||1
T2-A0 5 月 4 日 ， 荆 门 市 电 视 台 记 者 采 访 了 我 校 黄 博 文 同 学 ， 并 祝 贺 他 获 选 “ 五 四 好 青 年 ” 。
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||2
A 30 30|||M|||选|||REQUIRED|||-NONE-|||2

S 随 着 私 家 车 的 增 多 ， 如 何 防 止 个 别 公 务 员 不 利 用 工 作 和 职 务 之 便 ， 慷 公 家 之 慨 ， 确 实 是 一 个 需 要 引 起 重 视 的 问 题 。
T0-A0 随 着 私 家 车 的 增 多 ， 如 何 让 个 别 公 务 员 不 利 用 工 作 和 职 务 之 便 ， 慷 公 家 之 慨 ， 确 实 是 一 个 需 要 引 起 重 视 的 问 题 。
A 11 13|||S|||让|||REQUIRED|||-NONE-|||0
T1-A0 随 着 私 家 车 的 增 多 ， 如 何 防 止 个 别 公 务 员 利 用 工 作 和 职 务 之 便 ， 慷 公 家 之 慨 ， 确 实 是 一 个 需 要 引 起 重 视 的 问 题 。
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 近 年 来 ， 一 些 公 务 员 接 待 活 动 出 现 了 讲 排 场 、 比 阔 气 、 用 公 款 大 吃 大 喝 ， 这 些 现 象 严 重 败 坏 了 党 风 政 风 ， 极 大 地 损 害 了 党 和 政 府 的 形 象 。
T0-A0 近 年 来 ， 一 些 公 务 员 接 待 活 动 出 现 了 讲 排 场 、 比 阔 气 、 用 公 款 大 吃 大 喝 的 现 象 ， 这 些 现 象 严 重 败 坏 了 党 风 政 风 ， 极 大 地 损 害 了 党 和 政 府 的 形 象 。
A 31 31|||M|||的 现 象|||REQUIRED|||-NONE-|||0

S 美 国 警 方 公 布 了 “ 9 • 11 ” 恐 怖 袭 击 事 件 发 生 时 的 航 拍 照 片 ， 这 些 极 具 震 撼 力 的 照 片 ， 让 公 众 有 机 会 感 受 从 空 中 目 击 世 界 贸 易 中 心 大 楼 倒 塌 的 一 幕 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 中 日 韩 分 别 爆 发 出 来 的 民 族 主 义 情 绪 ， 若 成 为 影 响 相 关 外 交 决 策 的 主 流 倾 向 ， 则 东 亚 加 强 一 体 化 的 大 方 向 将 与 之 背 道 而 驰 ， 不 利 于 各 方 缓 和 矛 盾 、 共 谋 发 展 。
T0-A0 最 近 中 日 韩 分 别 爆 发 出 来 的 民 族 主 义 情 绪 ， 若 成 为 影 响 相 关 外 交 决 策 的 主 流 倾 向 ， 则 与 东 亚 加 强 一 体 化 的 大 方 向 背 道 而 驰 ， 不 利 于 各 方 缓 和 矛 盾 、 共 谋 发 展 。
A 37 37|||M|||与|||REQUIRED|||-NONE-|||0
A 48 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 盛 大 文 学 ” 与 “ 唐 家 三 少 ” 的 合 作 ， 代 表 着 “ 盛 大 文 学 ” 的 作 家 服 务 及 支 持 体 系 更 加 完 备 ， 也 标 志 着 “ 盛 大 文 学 ” 一 直 标 榜 的 全 版 权 运 营 模 式 。
T0-A0 “ 盛 大 文 学 ” 与 “ 唐 家 三 少 ” 的 合 作 ， 代 表 着 “ 盛 大 文 学 ” 的 作 家 服 务 及 支 持 体 系 更 加 完 备 ， 也 标 志 着 “ 盛 大 文 学 ” 一 直 标 榜 的 全 版 权 运 营 模 式 全 面 升 级 。
A 63 63|||M|||全 面 升 级|||REQUIRED|||-NONE-|||0

S 凝 固 型 酸 奶 和 搅 拌 型 酸 奶 加 工 的 工 艺 不 同 ， 形 态 和 口 感 也 有 所 不 同 ； 两 种 加 工 方 法 都 可 以 制 作 出 优 质 的 酸 奶 ， 因 此 工 艺 尚 不 能 成 为 制 定 酸 奶 品 质 优 劣 或 营 养 高 低 的 标 准 。
T0-A0 凝 固 型 酸 奶 和 搅 拌 型 酸 奶 加 工 的 工 艺 不 同 ， 形 态 和 口 感 也 有 所 不 同 ； 两 种 加 工 方 法 都 可 以 制 作 出 优 质 的 酸 奶 ， 因 此 工 艺 尚 不 能 成 为 制 定 酸 奶 品 质 优 或 营 养 高 的 标 准 。
A 64 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 69 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 凝 固 型 酸 奶 和 搅 拌 型 酸 奶 加 工 的 工 艺 不 同 ， 形 态 和 口 感 也 有 所 不 同 ； 两 种 加 工 方 法 都 可 以 制 作 出 优 质 的 酸 奶 ， 因 此 工 艺 尚 不 能 成 为 评 定 酸 奶 品 质 优 劣 或 营 养 高 低 的 标 准 。
A 57 58|||S|||评|||REQUIRED|||-NONE-|||1

S 我 国 古 代 城 池 的 北 门 常 常 被 称 为 玄 武 门 ， 我 想 这 可 能 是 因 为 秦 始 皇 统 一 天 下 以 后 ， 历 朝 的 威 胁 主 要 来 自 北 方 ， 所 以 统 治 者 有 意 用 张 牙 舞 瓜 的 龟 蛇 状 的 玄 武 来 威 慑 外 敌 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 湖 北 人 彭 高 峰 寻 子 故 事 拍 摄 的 电 影 《 失 孤 》 近 期 在 全 国 公 映 ， 影 片 中 的 武 汉 话 、 鄂 A 牌 照 汽 车 、 滔 滔 长 江 水 、 巴 河 铁 索 桥 等 湖 北 元 素 给 人 以 全 新 的 视 听 享 受 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 城 市 公 厕 按 规 定 应 全 部 免 费 ， 不 管 是 市 政 直 管 的 公 厕 还 是 产 权 单 位 自 己 修 建 的 公 厕 ， 都 应 该 免 费 对 市 民 开 放 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 昨 天 ， 上 海 迪 斯 尼 乐 园 迎 来 首 次 内 部 运 营 测 试 ， 全 天 共 有 约 1 万 名 迪 斯 尼 演 职 人 员 及 其 家 属 和 其 他 相 关 受 邀 人 员 进 入 园 区 ， 部 分 游 乐 项 目 首 次 投 入 实 测 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 改 善 就 业 率 不 是 简 单 的 追 市 场 、 设 置 热 门 专 业 ， 更 不 是 让 学 生 “ 被 就 业 ” ， 而 应 该 更 新 高 校 教 育 理 念 ， 提 高 学 生 的 综 合 素 质 。
T0-A0 改 善 就 业 问 题 不 是 简 单 的 追 市 场 、 设 置 热 门 专 业 ， 更 不 是 让 学 生 “ 被 就 业 ” ， 而 应 该 更 新 高 校 教 育 理 念 ， 提 高 学 生 的 综 合 素 质 。
A 4 5|||S|||问 题|||REQUIRED|||-NONE-|||0
T1-A0 提 高 就 业 率 不 是 简 单 的 追 市 场 、 设 置 热 门 专 业 ， 更 不 是 让 学 生 “ 被 就 业 ” ， 而 应 该 更 新 高 校 教 育 理 念 ， 提 高 学 生 的 综 合 素 质 。
A 0 2|||S|||提 高|||REQUIRED|||-NONE-|||1

S 伴 随 慈 善 法 诞 生 ， 中 国 人 民 存 慈 善 、 行 善 举 的 朴 素 意 识 统 一 上 升 为 国 家 意 志 ， 现 代 中 国 在 不 断 完 善 法 治 的 进 程 中 又 将 社 会 文 明 向 前 推 进 了 一 步 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 平 衡 是 事 物 发 展 的 一 种 规 律 ， 不 能 违 背 ， 过 得 好 的 人 都 活 在 平 衡 的 哲 学 里 ； 能 否 保 持 平 衡 的 状 态 ， 是 人 生 的 大 智 慧 ， 这 是 我 们 必 须 谨 记 的 真 理 。
T0-A0 平 衡 是 事 物 发 展 的 一 种 规 律 ， 不 能 违 背 ， 过 得 好 的 人 都 活 在 平 衡 的 哲 学 里 ； 保 持 平 衡 的 状 态 ， 是 人 生 的 大 智 慧 ， 这 是 我 们 必 须 谨 记 的 真 理 。
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 于 广 大 百 姓 关 注 的 住 房 问 题 ， 温 家 宝 总 理 在 报 告 中 指 出 ， 要 坚 决 遏 制 部 分 城 市 房 价 过 快 上 涨 势 头 ， 满 足 人 民 群 众 的 基 本 住 房 。
T0-A0 对 于 广 大 百 姓 关 注 的 住 房 问 题 ， 温 家 宝 总 理 在 报 告 中 指 出 ， 要 坚 决 遏 制 部 分 城 市 房 价 过 快 上 涨 势 头 ， 满 足 人 民 群 众 的 基 本 住 房 需 求 。
A 55 55|||M|||需 求|||REQUIRED|||-NONE-|||0
T1-A0 对 于 广 大 百 姓 关 注 的 住 房 问 题 ， 温 家 宝 总 理 在 报 告 中 指 出 ， 要 坚 决 遏 制 部 分 城 市 房 价 过 快 上 涨 势 头 ， 保 障 人 民 群 众 的 基 本 住 房 。
A 44 46|||S|||保 障|||REQUIRED|||-NONE-|||1

S 这 场 春 雨 一 下 就 是 断 断 续 续 的 十 几 天 ， 刚 播 下 去 的 秧 苗 全 都 变 黄 了 。
T0-A0 这 场 春 雨 断 断 续 续 地 下 了 十 几 天 ， 刚 播 下 去 的 秧 苗 全 都 变 黄 了 。
A 4 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 12 13|||S|||地 下 了|||REQUIRED|||-NONE-|||0
T1-A0 这 场 春 雨 一 下 就 是 十 几 天 ， 刚 播 下 去 的 秧 苗 全 都 变 黄 了 。
A 8 13|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 这 些 事 故 给 人 民 生 命 财 产 造 成 重 大 损 失 ， 究 其 原 因 ， 主 要 是 一 些 管 理 部 门 和 主 管 领 导 对 安 全 生 产 没 有 引 起 高 度 重 视 。
T0-A0 这 些 事 故 给 人 民 生 命 财 产 造 成 重 大 损 失 ， 究 其 原 因 ， 主 要 是 安 全 生 产 没 有 引 起 一 些 管 理 部 门 和 主 管 领 导 的 高 度 重 视 。
A 26 26|||M|||安 全 生 产 没 有 引 起|||REQUIRED|||-NONE-|||0
A 37 46|||S|||的|||REQUIRED|||-NONE-|||0
T1-A0 这 些 事 故 给 人 民 生 命 财 产 造 成 重 大 损 失 ， 究 其 原 因 ， 主 要 是 一 些 管 理 部 门 和 主 管 领 导 对 安 全 生 产 没 有 高 度 重 视 。
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 2013 年 ， 全 球 超 过 150 个 国 家 和 地 区 的 7000 多 座 城 市 参 与 世 界 “ 地 球 一 小 时 ” 熄 灯 活 动 取 得 了 快 速 发 展 ， 中 国 共 有 127 个 城 市 加 入 该 活 动 。
T0-A0 2013 年 ， 全 球 超 过 150 个 国 家 和 地 区 的 7000 多 座 城 市 参 与 世 界 “ 地 球 一 小 时 ” 熄 灯 活 动 ， 该 活 动 取 得 了 快 速 发 展 ， 中 国 共 有 127 个 城 市 加 入 该 活 动 。
A 33 33|||M|||活 动 ， 该|||REQUIRED|||-NONE-|||0

S 微 信 提 供 了 一 个 基 于 移 动 互 联 网 的 生 态 平 台 ， 大 到 国 际 纷 争 ， 小 到 家 庭 琐 事 甚 至 单 位 工 作 ， 都 可 以 在 这 个 平 台 上 交 流 。
T0-A0 微 信 提 供 了 一 个 基 于 移 动 互 联 网 的 生 态 平 台 ， 大 到 国 际 纷 争 ， 小 到 单 位 工 作 甚 至 家 庭 琐 事 ， 都 可 以 在 这 个 平 台 上 交 流 。
A 29 39|||W|||单 位 工 作 甚 至 家 庭 琐 事|||REQUIRED|||-NONE-|||0

S 采 取 各 种 办 法 ， 大 力 提 高 和 培 养 工 人 的 现 代 技 术 水 平 ， 是 加 快 制 造 业 发 展 的 一 件 迫 在 眉 睫 的 大 事 。
T0-A0 采 取 各 种 办 法 ， 大 力 提 高 工 人 的 现 代 技 术 水 平 ， 是 一 件 加 快 制 造 业 发 展 的 迫 在 眉 睫 的 大 事 。
A 11 14|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 25 35|||W|||一 件 加 快 制 造 业 发 展 的|||REQUIRED|||-NONE-|||0

S 由 于 加 强 了 生 产 过 程 中 的 生 态 环 境 监 控 ， 该 基 地 每 年 的 无 公 害 蜂 产 品 的 生 产 量 ， 除 供 应 本 省 主 要 市 场 外 ， 还 销 往 青 岛 、 烟 台 等 地 ， 进 入 了 一 些 大 中 城 市 的 超 级 市 场 。
T0-A0 由 于 加 强 了 生 产 过 程 中 的 生 态 环 境 监 控 ， 该 基 地 每 年 的 无 公 害 蜂 产 品 ， 除 供 应 本 省 主 要 市 场 外 ， 还 销 往 青 岛 、 烟 台 等 地 ， 进 入 了 一 些 大 中 城 市 的 超 级 市 场 。
A 30 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 由 于 加 强 了 生 产 过 程 中 的 生 态 环 境 监 控 ， 该 基 地 每 年 生 产 的 无 公 害 蜂 产 品 ， 除 供 应 本 省 主 要 市 场 外 ， 还 销 往 青 岛 、 烟 台 等 地 ， 进 入 了 一 些 大 中 城 市 的 超 级 市 场 。
A 23 23|||M|||生 产|||REQUIRED|||-NONE-|||1
A 30 34|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 3000 多 年 前 ， 从 欧 洲 大 陆 迁 移 来 的 克 尔 特 部 落 将 爱 尔 兰 语 带 到 了 这 个 岛 国 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 党 在 幼 年 时 期 ， 我 们 对 于 马 克 思 列 宁 主 义 的 认 识 和 对 于 中 国 革 命 的 认 识 是 何 等 肤 浅 ， 何 等 贫 乏 ， 则 现 在 我 们 对 于 这 些 的 认 识 是 丰 富 得 多 ， 深 刻 得 多 了 。
T0-A0 在 我 党 幼 年 时 期 ， 我 们 对 于 马 克 思 列 宁 主 义 的 认 识 和 对 于 中 国 革 命 的 认 识 是 何 等 肤 浅 ， 何 等 贫 乏 ， 现 在 我 们 对 于 这 些 的 认 识 则 是 深 刻 得 多 ， 丰 富 得 多 了 。
A 0 3|||W|||在 我 党|||REQUIRED|||-NONE-|||0
A 43 55|||W|||现 在 我 们 对 于 这 些 的 认 识 则|||REQUIRED|||-NONE-|||0
A 56 63|||W|||深 刻 得 多 ， 丰 富|||REQUIRED|||-NONE-|||0

S 以 人 为 本 是 一 种 经 济 发 展 的 价 值 准 则 。 其 基 本 内 容 是 ： 社 会 应 在 不 同 层 次 上 满 足 人 的 基 本 需 求 和 发 展 人 的 各 种 能 力 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 大 量 事 实 证 明 ， 文 化 在 综 合 国 力 竞 争 中 的 地 位 越 来 越 重 要 ， 谁 占 据 了 文 化 发 展 的 制 高 点 ， 谁 就 能 够 更 好 地 在 激 烈 的 国 际 竞 争 中 掌 握 主 动 权 。
T0-A0 大 量 事 实 证 明 ， 文 化 在 综 合 国 力 竞 争 中 的 作 用 越 来 越 重 要 ， 谁 占 据 了 文 化 发 展 的 制 高 点 ， 谁 就 能 够 更 好 地 在 激 烈 的 国 际 竞 争 中 掌 握 主 动 权 。
A 18 20|||S|||作 用|||REQUIRED|||-NONE-|||0
T1-A0 大 量 事 实 证 明 ， 文 化 在 综 合 国 力 竞 争 中 的 地 位 越 来 越 高 ， 谁 占 据 了 文 化 发 展 的 制 高 点 ， 谁 就 能 够 更 好 地 在 激 烈 的 国 际 竞 争 中 掌 握 主 动 权 。
A 23 25|||S|||高|||REQUIRED|||-NONE-|||1

S 为 让 市 民 更 多 地 呼 吸 到 新 鲜 空 气 ， 全 市 大 力 倡 导 绿 色 生 活 方 式 ， 限 行 机 动 车 、 管 控 扬 尘 、 禁 止 露 天 烧 烤 等 强 制 性 措 施 ， 全 面 开 展 大 气 污 染 防 治 工 作 。
T0-A0 为 让 市 民 更 多 地 呼 吸 到 新 鲜 空 气 ， 全 市 大 力 倡 导 绿 色 生 活 方 式 ， 采 取 限 行 机 动 车 、 管 控 扬 尘 、 禁 止 露 天 烧 烤 等 强 制 性 措 施 ， 全 面 开 展 大 气 污 染 防 治 工 作 。
A 28 28|||M|||采 取|||REQUIRED|||-NONE-|||0
T1-A0 为 让 市 民 更 多 地 呼 吸 到 新 鲜 空 气 ， 全 市 大 力 倡 导 绿 色 生 活 方 式 ， 实 施 限 行 机 动 车 、 管 控 扬 尘 、 禁 止 露 天 烧 烤 等 强 制 性 措 施 ， 全 面 开 展 大 气 污 染 防 治 工 作 。
A 28 28|||M|||实 施|||REQUIRED|||-NONE-|||1
T2-A0 为 让 市 民 更 多 地 呼 吸 到 新 鲜 空 气 ， 全 市 大 力 倡 导 绿 色 生 活 方 式 ， 施 行 限 行 机 动 车 、 管 控 扬 尘 、 禁 止 露 天 烧 烤 等 强 制 性 措 施 ， 全 面 开 展 大 气 污 染 防 治 工 作 。
A 28 28|||M|||施 行|||REQUIRED|||-NONE-|||2

S 北 约 对 南 联 盟 的 狂 轰 滥 炸 ， 在 国 际 关 系 史 上 开 创 了 自 掘 坟 墓 的 先 例 。
T0-A0 北 约 对 南 联 盟 的 狂 轰 滥 炸 ， 在 国 际 关 系 史 上 开 了 自 掘 坟 墓 的 先 例 。
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 冷 浪 漫 》 精 选 了 “ 科 学 松 鼠 会 ” 多 位 作 者 的 作 品 ， 深 入 浅 出 地 讲 述 了 与 生 命 、 生 活 密 切 相 关 的 科 学 知 识 。 这 些 文 章 ， 既 给 人 以 科 学 的 教 益 ， 也 获 得 美 的 享 受 。
T0-A0 《 冷 浪 漫 》 精 选 了 “ 科 学 松 鼠 会 ” 多 位 作 者 的 作 品 ， 深 入 浅 出 地 讲 述 了 与 生 命 、 生 活 密 切 相 关 的 科 学 知 识 。 这 些 文 章 ， 既 给 人 以 科 学 的 教 益 ， 也 给 人 以 美 的 享 受 。
A 63 65|||S|||给 人 以|||REQUIRED|||-NONE-|||0
T1-A0 《 冷 浪 漫 》 精 选 了 “ 科 学 松 鼠 会 ” 多 位 作 者 的 作 品 ， 深 入 浅 出 地 讲 述 了 与 生 命 、 生 活 密 切 相 关 的 科 学 知 识 。 这 些 文 章 ， 既 给 人 以 科 学 的 教 益 ， 也 让 人 获 得 美 的 享 受 。
A 63 63|||M|||让 人|||REQUIRED|||-NONE-|||1

S 随 着 国 力 提 升 ， 我 国 对 人 才 的 吸 引 力 愈 发 增 强 ， 出 国 与 回 国 人 数 比 例 已 从 2006 年 的 3 ． 15 ： 1 下 降 到 2016 年 的 1 ． 28 ： 1 ． 呈 现 人 才 加 速 回 流 。
T0-A0 随 着 国 力 提 升 ， 我 国 对 人 才 的 吸 引 力 愈 发 增 强 ， 出 国 与 回 国 人 数 比 例 已 从 2006 年 的 3 ． 15 ： 1 下 降 到 2016 年 的 1 ． 28 ： 1 ． 人 才 加 速 回 流 。
A 52 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 随 着 国 力 提 升 ， 我 国 对 人 才 的 吸 引 力 愈 发 增 强 ， 出 国 与 回 国 人 数 比 例 已 从 2006 年 的 3 ． 15 ： 1 下 降 到 2016 年 的 1 ． 28 ： 1 ， 呈 现 人 才 加 速 回 流 的 趋 势 。
A 51 52|||S|||，|||REQUIRED|||-NONE-|||1
A 60 60|||M|||的 趋 势|||REQUIRED|||-NONE-|||1
T2-A0 随 着 国 力 提 升 ， 我 国 对 人 才 的 吸 引 力 愈 发 增 强 ， 出 国 与 回 国 人 数 比 例 已 从 2006 年 的 3 ． 15 ： 1 下 降 到 2016 年 的 1 ． 28 ： 1 ． 呈 现 人 才 加 速 回 流 的 态 势 。
A 60 60|||M|||的 态 势|||REQUIRED|||-NONE-|||2

S 在 世 界 文 化 史 上 ， 中 国 是 最 早 出 现 文 字 的 一 个 国 家 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 粉 丝 ” 对 偶 像 “ 评 论 ” ， 为 偶 像 争 取 人 气 ， 照 亮 星 途 ， 既 是 另 一 种 形 式 的 自 我 实 现 ， 也 能 获 得 一 种 投 射 在 偶 像 身 上 的 替 代 性 满 足 。
T0-A0 “ 粉 丝 ” 对 偶 像 “ 评 论 ” ， 为 偶 像 争 取 人 气 ， 照 亮 星 途 ， 既 能 获 得 一 种 投 射 在 偶 像 身 上 的 替 代 性 满 足 ， 也 是 另 一 种 形 式 的 自 我 实 现 .
A 26 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 57 58|||S|||， 也 是 另 一 种 形 式 的 自 我 实 现 .|||REQUIRED|||-NONE-|||0
T1-A0 “ 粉 丝 ” 对 偶 像 “ 评 论 ” ， 为 偶 像 争 取 人 气 ， 照 亮 星 途 ， 既 能 获 得 一 种 投 射 在 偶 像 身 上 的 替 代 性 满 足 ， 也 是 另 一 种 形 式 的 自 我 实 现 。
A 26 57|||W|||能 获 得 一 种 投 射 在 偶 像 身 上 的 替 代 性 满 足 ， 也 是 另 一 种 形 式 的 自 我 实 现|||REQUIRED|||-NONE-|||1

S 我 国 经 济 发 展 已 经 进 入 新 常 常 态 ， 这 就 要 求 尽 快 改 变 以 往 主 要 依 靠 物 质 要 素 投 入 的 粗 放 型 增 长 模 式 ， 走 上 资 源 节 约 、 环 境 友 好 的 集 约 型 增 长 。
T0-A0 我 国 经 济 发 展 已 经 进 入 新 常 态 ， 这 就 要 求 尽 快 改 变 以 往 主 要 依 靠 物 质 要 素 投 入 的 粗 放 型 增 长 模 式 ， 走 上 资 源 节 约 、 环 境 友 好 的 集 约 型 增 长 之 路 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 61 61|||M|||之 路|||REQUIRED|||-NONE-|||0

S 坐 火 车 到 威 尔 士 北 部 最 高 的 斯 诺 登 尼 亚 山 峰 去 观 赏 高 原 风 光 ， 是 威 尔 士 最 主 要 的 一 个 景 点 。
T0-A0 坐 火 车 到 威 尔 士 北 部 最 高 的 斯 诺 登 尼 亚 山 峰 去 观 赏 高 原 风 光 ， 斯 诺 登 尼 亚 山 峰 是 威 尔 士 最 主 要 的 一 个 景 点 。
A 27 27|||M|||斯 诺 登 尼 亚 山 峰|||REQUIRED|||-NONE-|||0
T1-A0 坐 火 车 可 以 到 威 尔 士 北 部 最 高 的 斯 诺 登 尼 亚 山 峰 去 观 赏 高 原 风 光 ， 那 是 威 尔 士 最 主 要 的 一 个 景 点 。
A 3 3|||M|||可 以|||REQUIRED|||-NONE-|||1
A 27 27|||M|||那|||REQUIRED|||-NONE-|||1

S 学 习 沙 龙 是 集 学 习 、 交 流 、 讨 论 等 为 一 体 的 学 习 空 间 ， 其 特 点 是 有 固 定 的 人 群 、 固 定 的 时 间 和 固 定 的 地 点 。 高 中 生 组 织 学 习 沙 龙 ， 人 数 不 宜 过 多 ， 以 五 六 人 一 组 即 可 。
T0-A0 学 习 沙 龙 是 集 学 习 、 交 流 、 讨 论 等 为 一 体 的 学 习 空 间 ， 其 特 点 是 有 固 定 的 人 群 、 固 定 的 时 间 和 固 定 的 地 点 。 高 中 生 组 织 学 习 沙 龙 ， 人 数 不 宜 过 多 ， 五 六 人 一 组 即 可 。
A 64 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 中 国 复 兴 的 沧 桑 巨 变 中 ， 一 条 主 线 分 外 鲜 明 ， 那 就 是 “ 变 ” — — 变 动 、 变 化 、 变 革 ， 或 猛 烈 迅 疾 ， 或 平 和 舒 缓 ， 或 深 层 激 荡 ， 或 涟 漪 久 远 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 他 自 费 为 在 “ 文 革 ” 中 被 迫 害 致 瘫 八 年 的 吉 林 省 一 位 副 省 长 配 制 了 治 疗 中 风 的 中 药 ， 并 亲 自 煎 好 喂 服 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 这 幅 图 片 再 现 了 身 穿 节 日 盛 装 的 姑 娘 们 围 绕 在 熊 熊 篝 火 旁 一 起 歌 舞 狂 欢 ， 汗 水 浸 湿 了 她 们 的 衣 衫 。
T0-A0 这 幅 图 片 再 现 了 身 穿 节 日 盛 装 的 姑 娘 们 围 绕 在 熊 熊 篝 火 旁 一 起 歌 舞 狂 欢 ， 汗 水 浸 湿 了 她 们 的 衣 衫 的 场 景 。
A 42 42|||M|||的 场 景|||REQUIRED|||-NONE-|||0

S 出 席 会 议 的 除 本 校 的 师 生 员 工 外 ， 还 有 市 教 育 局 负 责 人 ， 本 市 各 学 校 的 代 表 ， 以 及 其 他 有 关 单 位 也 派 人 参 加 了 这 个 大 会 。
T0-A0 出 席 会 议 的 除 本 校 的 师 生 员 工 外 ， 还 有 市 教 育 局 负 责 人 ， 本 市 各 学 校 的 代 表 ， 以 及 其 他 有 关 单 位 人 员 。
A 42 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 45 52|||S|||员|||REQUIRED|||-NONE-|||0
T1-A0 出 席 会 议 的 除 本 校 的 师 生 员 工 外 ， 还 有 市 教 育 局 负 责 人 ， 本 市 各 学 校 的 代 表 ， 以 及 其 他 有 关 单 位 所 委 派 的 人 。
A 42 43|||S|||所 委|||REQUIRED|||-NONE-|||1
A 44 44|||M|||的|||REQUIRED|||-NONE-|||1
A 45 52|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 今 年 暑 假 ， 我 市 将 举 办 第 12 届 中 学 生 运 动 会 ， 我 校 参 加 这 届 运 动 会 的 20 名 男 运 动 员 和 16 名 女 运 动 员 ， 均 是 由 班 级 和 年 级 层 层 选 拔 出 来 的 优 秀 选 手 组 成 。
T0-A0 今 年 暑 假 ， 我 市 将 举 办 第 12 届 中 学 生 运 动 会 ， 我 校 参 加 这 届 运 动 会 的 20 名 男 运 动 员 和 16 名 女 运 动 员 ， 均 是 班 级 和 年 级 层 层 选 拔 出 来 的 优 秀 选 手 。
A 46 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 63 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 甘 肃 的 周 边 地 带 分 别 是 高 山 、 大 漠 和 戈 壁 ， 这 种 地 理 相 对 封 闭 的 环 境 在 阻 隔 了 与 区 域 外 交 通 的 同 时 ， 又 有 利 于 区 域 内 各 民 族 的 密 切 交 往 。
T0-A0 甘 肃 的 周 边 地 带 分 别 是 高 山 、 大 漠 和 戈 壁 ， 这 种 相 对 封 闭 的 地 理 环 境 在 阻 隔 了 与 区 域 外 交 通 的 同 时 ， 又 有 利 于 区 域 内 各 民 族 的 密 切 交 往 。
A 21 28|||W|||相 对 封 闭 的 地 理|||REQUIRED|||-NONE-|||0

S 转 基 因 是 一 种 现 代 分 子 生 物 技 术 ， 它 将 某 些 生 物 的 基 因 转 移 到 其 他 物 种 中 ， 改 造 其 遗 传 物 质 ， 使 其 在 形 状 、 营 养 品 质 等 方 面 满 足 人 们 的 需 求 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 低 碳 经 济 ， 是 指 在 可 持 续 发 展 理 念 指 导 下 ， 通 过 多 种 手 段 ， 尽 可 能 地 减 少 煤 炭 石 油 等 高 碳 能 源 消 耗 ， 达 到 经 济 社 会 发 展 与 生 态 环 境 保 护 双 赢 的 一 种 经 济 发 展 形 态 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 鸦 片 战 争 以 来 的 中 国 近 代 史 ， 对 于 大 多 数 中 学 生 是 比 较 熟 悉 的 ， 重 大 的 历 史 事 件 都 能 说 得 一 清 二 楚 。
T0-A0 大 多 数 中 学 生 ， 对 于 鸦 片 战 争 以 来 的 中 国 近 代 史 是 比 较 熟 悉 的 ， 重 大 的 历 史 事 件 都 能 说 得 一 清 二 楚 。
A 0 21|||W|||大 多 数 中 学 生 ， 对 于 鸦 片 战 争 以 来 的 中 国 近 代 史|||REQUIRED|||-NONE-|||0
T1-A0 大 多 数 中 学 生 对 于 鸦 片 战 争 以 来 的 中 国 近 代 史 是 比 较 熟 悉 的 ， 重 大 的 历 史 事 件 都 能 说 得 一 清 二 楚 。
A 0 0|||M|||大 多 数 中 学 生 对 于|||REQUIRED|||-NONE-|||1
A 12 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 经 过 3 个 月 的 公 示 ， 国 际 天 文 学 联 合 会 最 近 正 式 批 准 了 我 国 嫦 娥 三 号 着 陆 区 四 项 月 球 地 理 实 体 命 名 ， 分 别 是 广 寒 宫 、 紫 微 、 天 市 和 太 微 ， 可 以 在 官 方 的 天 体 地 图 中 使 用 。
T0-A0 经 过 3 个 月 的 公 示 ， 国 际 天 文 学 联 合 会 最 近 正 式 批 准 了 我 国 嫦 娥 三 号 着 陆 区 四 项 月 球 地 理 实 体 命 名 ， 这 四 项 月 球 地 理 实 体 命 名 分 别 是 广 寒 宫 、 紫 微 、 天 市 和 太 微 ， 它 们 可 以 在 官 方 的 天 体 地 图 中 使 用 。
A 44 44|||M|||这 四 项 月 球 地 理 实 体 命 名|||REQUIRED|||-NONE-|||0
A 60 60|||M|||它 们|||REQUIRED|||-NONE-|||0

S 省 市 共 建 国 家 教 育 综 合 改 革 实 验 区 是 双 方 率 先 贯 彻 落 实 中 央 关 于 深 化 教 育 改 革 指 示 精 神 的 重 大 举 措 ， 是 推 动 教 育 改 革 和 创 新 的 重 要 步 骤 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 面 对 未 知 或 人 们 暂 时 无 法 解 释 的 事 物 时 ， 最 有 助 于 人 们 做 出 正 确 判 断 的 无 疑 是 科 学 的 思 维 方 式 。
T0-A0 当 人 们 面 对 未 知 或 暂 时 无 法 解 释 的 事 物 时 ， 最 有 助 于 人 们 做 出 正 确 判 断 的 无 疑 是 科 学 的 思 维 方 式 。
A 1 8|||W|||人 们 面 对 未 知 或|||REQUIRED|||-NONE-|||0
T1-A0 当 人 们 面 对 暂 时 无 法 解 释 或 未 知 的 事 物 时 ， 最 有 助 于 人 们 做 出 正 确 判 断 的 无 疑 是 科 学 的 思 维 方 式 。
A 1 6|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 8 8|||M|||面 对|||REQUIRED|||-NONE-|||1
A 14 14|||M|||或 未 知|||REQUIRED|||-NONE-|||1
T1-A1 当 人 们 面 对 暂 时 无 法 解 释 或 未 知 的 事 物 时 ， 最 有 助 于 人 们 做 出 正 确 判 断 的 无 疑 是 科 学 的 思 维 方 式 。
A 1 1|||M|||人 们|||REQUIRED|||-NONE-|||1
A 3 8|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 14 14|||M|||或 未 知|||REQUIRED|||-NONE-|||1

S 去 年 以 来 ， 由 于 日 方 在 对 历 史 问 题 的 认 识 和 钓 鱼 岛 的 问 题 上 接 连 采 取 错 误 的 举 措 ， 使 中 日 关 系 正 常 发 展 受 到 严 重 干 扰 。
T0-A0 去 年 以 来 ， 由 于 日 方 在 对 历 史 问 题 的 认 识 和 钓 鱼 岛 的 问 题 上 接 连 采 取 错 误 的 举 措 ， 中 日 关 系 正 常 发 展 受 到 严 重 干 扰 。
A 36 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 去 年 以 来 ， 日 方 在 对 历 史 问 题 的 认 识 和 钓 鱼 岛 的 问 题 上 接 连 采 取 错 误 的 举 措 ， 使 中 日 关 系 正 常 发 展 受 到 严 重 干 扰 。
A 5 7|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 书 法 是 我 国 优 秀 的 传 统 文 化 ， 近 年 来 在 教 育 部 门 大 力 扶 持 下 ， 使 得 中 小 学 书 法 教 育 蓬 勃 发 展 ， 学 生 水 平 大 幅 提 高 。
T0-A0 书 法 是 我 国 优 秀 的 传 统 文 化 ， 近 年 来 在 教 育 部 门 大 力 扶 持 下 ， 中 小 学 书 法 教 育 蓬 勃 发 展 ， 学 生 水 平 大 幅 提 高 。
A 27 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 陈 丹 晨 先 生 对 来 访 的 几 位 朋 友 说 ， 把 这 些 点 滴 呈 现 给 年 轻 的 后 来 者 也 许 不 无 有 用 。
T0-A0 陈 丹 晨 先 生 对 来 访 的 几 位 朋 友 说 ， 把 这 些 点 滴 呈 现 给 年 轻 的 后 来 者 也 许 不 无 用 处 。
A 33 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 35 35|||M|||处|||REQUIRED|||-NONE-|||0
T1-A0 陈 丹 晨 先 生 对 来 访 的 几 位 朋 友 说 ， 把 这 些 点 滴 呈 现 给 年 轻 的 后 来 者 也 许 有 用 。
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 住 房 与 城 乡 建 设 部 特 别 强 调 ， 各 级 房 地 产 主 管 部 门 应 尽 快 实 施 限 购 的 具 体 措 施 和 核 查 程 序 ， 加 强 监 管 ， 切 实 保 障 房 地 产 市 场 的 平 稳 状 态 。
T0-A0 住 房 与 城 乡 建 设 部 特 别 强 调 ， 各 级 房 地 产 主 管 部 门 应 尽 快 出 台 限 购 的 具 体 措 施 和 核 查 程 序 ， 加 强 监 管 ， 切 实 保 障 房 地 产 市 场 的 平 稳 状 态 。
A 25 27|||S|||出 台|||REQUIRED|||-NONE-|||0
T1-A0 住 房 与 城 乡 建 设 部 特 别 强 调 ， 各 级 房 地 产 主 管 部 门 应 尽 快 实 施 限 购 的 具 体 措 施 ， 运 作 限 购 的 核 查 程 序 ， 加 强 监 管 ， 切 实 保 障 房 地 产 市 场 的 平 稳 状 态 。
A 34 35|||S|||， 运 作 限 购 的|||REQUIRED|||-NONE-|||1

S 他 在 英 语 国 家 工 作 一 年 ， 不 但 进 一 步 提 高 了 英 语 交 际 能 力 ， 还 参 加 过 相 关 机 构 组 织 的 阿 拉 伯 语 培 训 ， 掌 握 了 阿 拉 伯 语 的 基 础 应 用 。
T0-A0 他 在 英 语 国 家 工 作 一 年 ， 不 但 进 一 步 提 高 了 英 语 交 际 能 力 ， 还 参 加 过 相 关 机 构 组 织 的 阿 拉 伯 语 培 训 ， 掌 握 了 基 础 的 阿 拉 伯 语 。
A 47 47|||M|||基 础 的|||REQUIRED|||-NONE-|||0
A 51 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 春 晚 的 小 品 《 扶 不 扶 》 ， 堪 称 语 言 类 节 目 的 一 大 亮 点 。 小 品 中 的 多 句 台 词 诙 谐 幽 默 ， 富 于 深 意 ， 迅 速 被 网 友 热 捧 并 且 引 用 ， 成 为 马 年 热 门 的 金 句 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 雅 安 地 震 发 生 后 ， 灾 区 人 民 的 生 活 情 况 牵 动 了 全 国 亿 万 人 民 的 心 。 一 方 有 难 ， 八 方 支 援 ， 温 暖 与 关 爱 在 雅 安 汇 聚 ， 社 会 正 能 量 在 震 区 熠 熠 生 光 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 千 百 年 的 流 传 中 ， “ 无 声 胜 有 声 ” “ 横 看 成 岭 侧 成 峰 ” 等 名 句 成 了 家 喻 户 晓 的 格 言 ， 这 不 仅 是 成 功 的 诗 歌 创 作 ， 更 是 成 功 的 哲 理 表 达 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 刘 量 程 的 《 一 个 人 的 村 庄 》 、 梭 罗 的 《 瓦 尔 登 湖 》 等 中 外 散 文 佳 作 ， 都 具 有 积 极 的 思 想 倾 向 ， 因 而 文 笔 清 新 自 然 ， 又 充 满 思 辨 色 彩 ， 耐 人 咀 嚼 。
T0-A0 刘 量 程 的 《 一 个 人 的 村 庄 》 、 梭 罗 的 《 瓦 尔 登 湖 》 等 中 外 散 文 佳 作 ， 都 具 有 积 极 的 思 想 倾 向 ， 文 笔 清 新 自 然 ， 又 充 满 思 辨 色 彩 ， 耐 人 咀 嚼 。
A 41 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 深 渊 着 陆 器 “ 天 涯 号 ” 成 功 突 破 万 米 大 关 ， 这 使 我 国 成 为 继 日 、 美 两 国 之 后 第 三 个 拥 有 研 制 万 米 级 无 人 潜 水 器 的 国 家 ， 极 大 地 促 进 了 我 国 深 海 深 渊 科 学 研 究 的 发 展 。
T0-A0 深 渊 着 陆 器 “ 天 涯 号 ” 成 功 突 破 万 米 大 关 ， 这 使 我 国 成 为 继 日 、 美 两 国 之 后 第 三 个 拥 有 研 制 万 米 级 无 人 潜 水 器 能 力 的 国 家 ， 极 大 地 促 进 了 我 国 深 海 深 渊 科 学 研 究 的 发 展 。
A 48 48|||M|||能 力|||REQUIRED|||-NONE-|||0

S 大 力 发 展 不 仅 有 利 于 弘 扬 民 族 精 神 、 增 强 国 家 凝 聚 力 ， 而 且 有 利 于 满 足 人 民 群 众 日 益 多 样 化 的 体 育 需 求 、 提 高 国 民 身 体 素 质 。
T0-A0 大 力 发 展 [缺失成分] 不 仅 有 利 于 弘 扬 民 族 精 神 、 增 强 国 家 凝 聚 力 ， 而 且 有 利 于 满 足 人 民 群 众 日 益 多 样 化 的 体 育 需 求 、 提 高 国 民 身 体 素 质 。
A 4 4|||M|||[缺失成分]|||REQUIRED|||-NONE-|||0

S 修 订 草 案 明 确 ， 如 果 单 位 和 个 人 违 反 规 定 ， 利 用 信 息 系 统 制 作 、 传 播 前 述 九 类 信 息 内 容 ， 由 公 安 机 关 给 予 警 告 、 责 令 改 正 ； 情 节 严 重 的 ， 责 令 六 个 月 以 下 停 止 联 网 、 停 机 整 顿 ， 必 要 时 由 发 证 部 门 依 法 吊 销 经 营 许 可 证 或 者 取 消 相 关 资 格 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S “ 扶 老 人 反 被 讹 ” 让 很 多 人 给 一 些 摔 倒 的 大 爷 大 妈 贴 上 了 “ 品 质 低 劣 ” 的 标 签 , 甚 至 有 网 友 自 创 扶 老 人 五 步 曲 成 为 “ 宝 典 ” ， 成 为 社 会 负 能 量 。
T0-A0 “ 扶 老 人 反 被 讹 ” 让 很 多 人 给 一 些 摔 倒 的 大 爷 大 妈 贴 上 了 “ 品 德 低 劣 ” 的 标 签 ， 甚 至 有 网 友 自 创 “ 扶 老 人 五 步 曲 ” 宝 典 ， 成 为 社 会 负 能 量 。
A 27 28|||S|||德|||REQUIRED|||-NONE-|||0
A 34 35|||S|||，|||REQUIRED|||-NONE-|||0
A 42 42|||M|||“|||REQUIRED|||-NONE-|||0
A 48 51|||S|||”|||REQUIRED|||-NONE-|||0
A 53 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 “ 扶 老 人 反 被 讹 ” 让 很 多 人 给 一 些 摔 倒 的 大 爷 大 妈 贴 上 了 “ 品 质 低 劣 ” 的 标 签 , 甚 至 有 网 友 自 创 了 已 成 为 “ 宝 典 ” 的 扶 老 人 五 步 曲 ， 成 为 社 会 负 能 量 。
A 42 48|||S|||了 已|||REQUIRED|||-NONE-|||1
A 54 54|||M|||的 扶 老 人 五 步 曲|||REQUIRED|||-NONE-|||1

S 此 次 赛 事 看 点 颇 多 ， 上 届 冠 军 得 主 丹 麦 选 手 佛 罗 斯 特 有 可 能 在 决 赛 中 与 印 尼 老 将 苏 吉 亚 相 遇 ， 他 们 将 上 演 一 场 争 夺 冠 亚 军 的 好 戏 。
T0-A0 此 次 赛 事 看 点 颇 多 ， 上 届 冠 军 得 主 丹 麦 选 手 佛 罗 斯 特 有 可 能 在 决 赛 中 与 印 尼 老 将 苏 吉 亚 相 遇 ， 他 们 将 上 演 一 场 争 夺 冠 军 的 好 戏 。
A 51 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 此 次 赛 事 看 点 颇 多 ， 上 届 冠 军 得 主 丹 麦 选 手 佛 罗 斯 特 有 可 能 在 决 赛 中 与 印 尼 老 将 苏 吉 亚 相 遇 ， 他 们 将 上 演 一 场 决 定 冠 亚 军 的 好 戏 。
A 48 50|||S|||决 定|||REQUIRED|||-NONE-|||1

S 2011 年 ， 中 国 城 镇 人 口 首 次 超 过 农 村 ， 标 志 着 中 国 数 千 年 来 以 农 村 人 口 为 主 的 城 乡 人 口 结 构 发 生 了 历 史 性 的 逆 转 ， 也 意 味 着 人 们 生 活 质 量 、 消 费 水 平 以 及 价 值 观 念 都 有 了 较 大 的 提 高 。
T0-A0 2011 年 ， 中 国 城 镇 人 口 首 次 超 过 农 村 ， 标 志 着 中 国 数 千 年 来 以 农 村 人 口 为 主 的 城 乡 人 口 结 构 发 生 了 历 史 性 的 逆 转 ， 也 意 味 着 人 们 生 活 质 量 和 消 费 水 平 都 有 了 较 大 的 提 高 ， 价 值 观 念 发 生 了 改 变 。
A 59 60|||S|||和|||REQUIRED|||-NONE-|||0
A 64 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 78 78|||M|||， 价 值 观 念 发 生 了 改 变|||REQUIRED|||-NONE-|||0
T1-A0 2011 年 ， 中 国 城 镇 人 口 首 次 超 过 农 村 ， 标 志 着 中 国 数 千 年 来 以 农 村 人 口 为 主 的 城 乡 人 口 结 构 发 生 了 历 史 性 的 逆 转 ， 也 意 味 着 人 们 生 活 质 量 、 消 费 水 平 都 有 了 较 大 的 提 高 ， 价 值 观 念 也 得 到 了 提 升 。
A 64 70|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 78 78|||M|||， 价 值 观 念 也 得 到 了 提 升|||REQUIRED|||-NONE-|||1

S 今 年 5 月 ， 参 加 北 京 国 际 合 作 高 峰 大 会 的 国 家 将 共 建 合 作 平 台 ， 共 商 合 作 大 计 ， 共 享 合 作 成 果 ， 为 解 决 世 界 经 济 面 临 的 问 题 寻 找 方 案 。
T0-A0 今 年 5 月 ， 参 加 北 京 国 际 合 作 高 峰 大 会 的 国 家 将 共 商 合 作 大 计 ， 共 建 合 作 平 台 ， 共 享 合 作 成 果 ， 为 解 决 世 界 经 济 面 临 的 问 题 寻 找 方 案 。
A 22 23|||S|||商|||REQUIRED|||-NONE-|||0
A 25 27|||S|||大 计|||REQUIRED|||-NONE-|||0
A 29 30|||S|||建|||REQUIRED|||-NONE-|||0
A 32 34|||S|||平 台|||REQUIRED|||-NONE-|||0

S 虽 然 精 彩 绝 伦 的 CBA 总 决 赛 已 落 下 帷 幕 ， 但 那 跌 宕 起 伏 的 过 程 、 充 满 血 性 的 身 影 、 顽 强 拼 搏 的 精 神 依 然 闪 现 在 人 们 的 脑 海 中 ， 挥 之 不 去 。
T0-A0 虽 然 精 彩 绝 伦 的 CBA 总 决 赛 已 落 下 帷 幕 ， 但 那 跌 宕 起 伏 的 过 程 、 充 满 血 性 的 身 影 依 然 闪 现 在 人 们 的 脑 海 中 ， 挥 之 不 去 。
A 34 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 石 板 多 年 前 由 父 亲 从 山 上 背 下 来 ， 每 块 大 约 三 百 来 斤 左 右 。
T0-A0 石 板 多 年 前 由 父 亲 从 山 上 背 下 来 ， 每 块 大 约 三 百 来 斤 。
A 23 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 石 板 多 年 前 由 父 亲 从 山 上 背 下 来 ， 每 块 三 百 来 斤 左 右 。
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 从 美 国 乒 乓 球 队 首 次 访 华 到 姚 明 加 盟 NBA ， 30 多 年 过 去 了 ， 中 美 两 国 的 交 往 在 不 断 加 深 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 最 近 一 段 时 间 ， 社 会 各 界 “ 向 雷 锋 学 习 ” 的 活 动 开 展 得 热 火 朝 天 ， 然 而 有 一 部 分 网 友 却 对 雷 锋 及 雷 锋 精 神 提 出 了 各 种 各 样 的 所 谓 质 疑 。
T0-A0 最 近 一 段 时 间 ， 社 会 各 界 “ 向 雷 锋 学 习 ” 的 活 动 开 展 得 热 火 朝 天 ， 然 而 有 一 部 分 网 友 却 对 雷 锋 及 雷 锋 精 神 提 出 了 各 种 各 样 的 所 谓 疑 问 。
A 56 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 58|||M|||问|||REQUIRED|||-NONE-|||0

S 初 涉 文 坛 ， 她 的 第 一 部 处 女 作 就 是 这 样 一 部 意 味 深 长 的 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
T0-A0 初 涉 文 坛 ， 她 的 处 女 作 就 是 这 样 一 部 意 味 深 长 的 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
A 7 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 初 涉 文 坛 ， 她 的 第 一 部 作 品 就 是 这 样 一 部 意 味 深 长 的 巨 著 ， 不 能 不 令 人 刮 目 相 看 。
A 10 12|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 13 13|||M|||品|||REQUIRED|||-NONE-|||1

S 她 对 公 益 活 动 很 有 热 情 ， 并 将 这 份 热 情 带 给 了 她 所 从 事 的 产 品 策 划 和 品 牌 推 广 工 作 中 去 ， 为 公 司 树 立 良 好 的 社 会 形 象 做 出 了 贡 献 。
T0-A0 她 对 公 益 活 动 很 有 热 情 ， 并 将 这 份 热 情 带 入 了 她 所 从 事 的 产 品 策 划 和 品 牌 推 广 工 作 中 去 ， 为 公 司 树 立 良 好 的 社 会 形 象 做 出 了 贡 献 。
A 18 19|||S|||入|||REQUIRED|||-NONE-|||0
T1-A0 她 对 公 益 活 动 很 有 热 情 ， 并 将 这 份 热 情 带 到 了 她 所 从 事 的 产 品 策 划 和 品 牌 推 广 工 作 中 去 ， 为 公 司 树 立 良 好 的 社 会 形 象 做 出 了 贡 献 。
A 18 19|||S|||到|||REQUIRED|||-NONE-|||1

S 屠 呦 呦 表 示 ， 希 望 诺 贝 尔 奖 的 到 来 能 激 励 新 机 制 的 产 生 ， 让 年 轻 人 有 一 个 更 好 的 科 研 环 境 ， 来 充 分 发 挥 他 们 的 能 力 ， 创 造 出 更 多 的 科 研 成 果 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 与 阿 里 巴 巴 的 马 云 只 做 对 人 类 有 益 的 生 意 不 同 ， 史 玉 桂 选 择 了 备 受 争 议 的 保 健 品 和 网 游 ， 是 用 来 作 为 他 重 出 江 湖 的 跳 板 。
T0-A0 与 阿 里 巴 巴 的 马 云 只 做 对 人 类 有 益 的 生 意 不 同 ， 史 玉 桂 选 择 了 备 受 争 议 的 保 健 品 和 网 游 ， 作 为 他 重 出 江 湖 的 跳 板 。
A 39 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 华 全 国 总 工 会 紧 急 拨 款 100 万 元 ， 用 于 对 在 黑 龙 江 省 鹤 岗 新 兴 煤 矿 爆 炸 事 故 中 遇 难 矿 工 家 属 的 慰 问 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 打 开 莎 士 比 亚 戏 剧 集 ， 如 同 打 开 百 宝 箱 ， 使 人 眼 花 缭 乱 ， 处 处 迸 发 出 智 慧 的 火 花 ， 闪 现 着 艺 术 的 光 芒 。
T0-A0 打 开 莎 士 比 亚 戏 剧 集 ， 如 同 打 开 百 宝 箱 ， 使 人 眼 花 缭 乱 ， 莎 士 比 亚 戏 剧 集 处 处 迸 发 出 智 慧 的 火 花 ， 闪 现 着 艺 术 的 光 芒 。
A 25 25|||M|||莎 士 比 亚 戏 剧 集|||REQUIRED|||-NONE-|||0

S 恢 复 五 一 长 假 的 受 益 面 几 乎 是 中 国 全 社 会 ， 它 能 给 民 众 带 来 一 份 “ 惊 喜 ” ， 而 这 样 的 “ 惊 喜 ” 对 中 国 今 日 恰 逢 其 时 。
T0-A0 恢 复 五 一 长 假 的 受 益 面 几 乎 是 中 国 全 社 会 ， 它 能 给 民 众 带 来 一 份 “ 惊 喜 ” ， 而 这 样 的 “ 惊 喜 ” 对 今 日 中 国 恰 逢 其 时 。
A 42 46|||W|||今 日 中 国|||REQUIRED|||-NONE-|||0

S 这 位 高 挑 的 中 年 妇 女 ， 大 概 被 “ 月 亮 ” 搅 动 了 心 绪 ， 匆 匆 走 上 台 来 ， 对 琴 边 老 人 做 了 个 手 势 ， 拿 起 麦 克 风 ， 也 唱 起 了 《 月 亮 代 表 我 的 心 》 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 英 国 严 格 实 施 欧 盟 规 定 以 来 ， 在 英 销 售 的 近 200 多 种 中 成 药 中 ， 尚 无 任 何 一 个 中 成 药 成 功 获 得 注 册 。 2013 年 岁 末 ， 英 国 再 次 向 中 药 发 难 。 这 也 意 味 着 ， 2014 年 4 月 30 日 以 后 ， 目 前 在 英 国 市 场 上 的 中 成 药 存 货 将 全 部 下 架 。
T0-A0 英 国 严 格 实 施 欧 盟 规 定 以 来 ， 在 英 销 售 的 200 多 种 中 成 药 中 ， 尚 无 任 何 一 个 中 成 药 成 功 获 得 注 册 。 2013 年 岁 末 ， 英 国 再 次 向 中 药 发 难 。 这 也 意 味 着 ， 2014 年 4 月 30 日 以 后 ， 目 前 在 英 国 市 场 上 的 中 成 药 存 货 将 全 部 下 架 。
A 18 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 英 国 严 格 实 施 欧 盟 规 定 以 来 ， 在 英 销 售 的 近 200 种 中 成 药 中 ， 尚 无 任 何 一 个 中 成 药 成 功 获 得 注 册 。 2013 年 岁 末 ， 英 国 再 次 向 中 药 发 难 。 这 也 意 味 着 ， 2014 年 4 月 30 日 以 后 ， 目 前 在 英 国 市 场 上 的 中 成 药 存 货 将 全 部 下 架 。
A 20 21|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 秋 冬 季 节 经 常 出 现 “ 静 稳 天 气 ” ， 大 气 污 染 物 不 易 扩 散 ， 容 易 形 成 雰 和 霾 。 虽 然 如 此 ， 我 市 10 月 份 空 气 较 去 年 同 期 还 是 有 大 幅 改 善 。
T0-A0 秋 冬 季 节 经 常 出 现 “ 静 稳 天 气 ” ， 大 气 污 染 物 不 易 扩 散 ， 容 易 形 成 雰 和 霾 。 虽 然 如 此 ， 我 市 10 月 份 空 气 质 量 较 去 年 同 期 还 是 有 大 幅 改 善 。
A 45 45|||M|||质 量|||REQUIRED|||-NONE-|||0

S 任 何 一 位 人 民 教 师 ， 心 中 都 应 时 常 追 问 自 己 “ 为 何 而 教 ” ， 无 时 无 刻 都 要 不 忘 初 心 ， 把 当 好 学 生 “ 引 路 人 ” 作 为 职 业 追 求 。
T0-A0 任 何 一 位 人 民 教 师 ， 心 中 都 应 时 常 追 问 自 己 “ 为 何 而 教 ” ， 时 时 刻 刻 都 要 不 忘 初 心 ， 把 当 好 学 生 “ 引 路 人 ” 作 为 职 业 追 求 。
A 26 27|||S|||时|||REQUIRED|||-NONE-|||0
A 28 29|||S|||刻|||REQUIRED|||-NONE-|||0

S 近 日 ， 两 办 印 发 了 关 于 公 车 改 革 的 《 意 见 》 和 《 方 案 》 ， 开 启 了 公 车 改 革 的 大 幕 。 这 是 全 面 深 化 改 革 的 又 一 项 重 大 举 措 ， 体 现 了 党 和 政 府 锐 意 改 革 、 厉 行 节 约 的 坚 定 决 心 。
T0-A0 近 日 ， 两 办 印 发 了 关 于 公 车 改 革 的 《 意 见 》 和 《 方 案 》 ， 开 启 了 公 车 改 革 的 大 幕 。 这 是 全 面 深 化 改 革 的 又 一 项 重 大 举 措 ， 表 明 了 党 和 政 府 锐 意 改 革 、 厉 行 节 约 的 坚 定 决 心 。
A 53 55|||S|||表 明|||REQUIRED|||-NONE-|||0

S 不 管 是 植 物 学 、 动 物 学 、 还 是 生 态 学 ， 秦 岭 都 是 研 究 这 些 学 科 当 之 无 愧 的 基 地 ， 而 “ 秦 岭 学 ” 也 将 成 为 一 门 重 要 的 研 究 学 科 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 广 受 好 评 的 电 视 节 目 《 经 典 咏 流 传 》 不 但 提 高 了 大 众 对 经 典 诗 词 的 鉴 赏 水 平 ， 而 且 唤 起 了 人 们 对 经 典 诗 词 的 记 忆 。
T0-A0 广 受 好 评 的 电 视 节 目 《 经 典 咏 流 传 》 不 但 唤 起 了 人 们 对 经 典 诗 词 的 记 忆 ， 而 且 提 高 了 大 众 对 经 典 诗 词 的 鉴 赏 水 平 。
A 18 20|||S|||唤 起|||REQUIRED|||-NONE-|||0
A 21 23|||S|||人 们|||REQUIRED|||-NONE-|||0
A 29 33|||S|||记 忆|||REQUIRED|||-NONE-|||0
A 36 38|||S|||提 高|||REQUIRED|||-NONE-|||0
A 39 41|||S|||大 众|||REQUIRED|||-NONE-|||0
A 47 49|||S|||鉴 赏 水 平|||REQUIRED|||-NONE-|||0

S 城 市 中 出 现 的 地 下 水 位 下 降 、 逢 大 雨 必 涝 、 山 水 林 田 消 失 、 城 市 养 护 成 本 增 加 以 及 对 气 象 造 成 影 响 等 问 题 ， 都 可 以 通 过 海 绵 城 市 建 设 得 到 有 效 缓 解 。
T0-A0 城 市 中 出 现 的 地 下 水 位 下 降 、 逢 大 雨 必 涝 、 山 水 林 田 消 失 、 城 市 养 护 成 本 增 加 以 及 对 气 象 造 成 影 响 等 问 题 ， 都 可 以 通 过 海 绵 城 市 建 设 得 到 有 效 解 决 。
A 62 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 64 64|||M|||决|||REQUIRED|||-NONE-|||0

S 他 自 费 为 在 “ 文 革 ” 中 被 迫 害 致 瘫 八 年 的 吉 林 省 一 位 副 省 长 配 制 了 治 疗 中 风 的 中 药 ， 并 亲 自 煎 好 喂 服 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 些 中 国 游 客 的 “ 不 文 明 行 为 ” ， 其 实 是 国 内 某 些 “ 思 想 家 ” 臆 想 的 “ 洋 规 矩 ” 。 对 所 谓 “ 民 族 劣 根 性 ” 的 “ 批 判 ” ， 常 是 国 内 热 火 朝 天 ， 国 外 莫 名 其 妙 。
T0-A0 一 些 中 国 游 客 的 “ 不 文 明 行 为 ” ， 其 实 是 国 内 某 些 “ 思 想 家 ” 臆 想 的 行 为 。 对 所 谓 “ 民 族 劣 根 性 ” 的 “ 批 判 ” ， 常 是 国 内 热 火 朝 天 ， 国 外 莫 名 其 妙 。
A 30 35|||S|||行 为|||REQUIRED|||-NONE-|||0
T1-A0 一 些 中 国 游 客 的 “ 不 文 明 行 为 ” ， 其 实 是 为 国 内 某 些 “ 思 想 家 ” 臆 想 的 “ 洋 规 矩 ” 所 不 容 的 。 对 所 谓 “ 民 族 劣 根 性 ” 的 “ 批 判 ” ， 常 是 国 内 热 火 朝 天 ， 国 外 莫 名 其 妙 。
A 18 18|||M|||为|||REQUIRED|||-NONE-|||1
A 35 35|||M|||所 不 容 的|||REQUIRED|||-NONE-|||1

S 今 年 广 东 天 气 形 势 复 杂 ， 西 江 、 北 江 可 能 出 现 五 年 一 遇 的 洪 水 ； 省 政 府 要 求 各 地 要 立 足 防 大 汛 、 抢 大 险 、 抗 大 旱 ， 做 到 排 查 在 前 、 排 险 在 前 、 预 警 在 前 ， 确 保 群 众 的 生 命 财 产 安 全 。
T0-A0 今 年 广 东 天 气 形 势 复 杂 ， 西 江 、 北 江 可 能 出 现 五 年 一 遇 的 洪 水 ； 省 政 府 要 求 各 地 要 立 足 防 大 汛 、 抢 大 险 、 抗 大 旱 ， 做 到 预 警 在 前 、 排 查 在 前 、 排 险 在 前 ， 确 保 群 众 的 生 命 财 产 安 全 。
A 52 54|||S|||预 警|||REQUIRED|||-NONE-|||0
A 58 59|||S|||查|||REQUIRED|||-NONE-|||0
A 62 64|||S|||排 险|||REQUIRED|||-NONE-|||0

S “ 生 存 美 学 ” 的 发 展 彻 底 改 变 了 实 践 美 学 一 枝 独 秀 的 格 局 ， 形 成 了 多 元 并 存 、 相 互 促 进 ， 为 美 学 走 向 更 高 层 次 的 综 合 创 新 奠 定 了 雄 厚 的 基 础 。
T0-A0 “ 生 存 美 学 ” 的 发 展 彻 底 改 变 了 实 践 美 学 一 枝 独 秀 的 格 局 ， 形 成 了 多 元 并 存 、 相 互 促 进 的 态 势 ， 为 美 学 走 向 更 高 层 次 的 综 合 创 新 奠 定 了 雄 厚 的 基 础 。
A 38 38|||M|||的 态 势|||REQUIRED|||-NONE-|||0
T1-A0 “ 生 存 美 学 ” 的 发 展 彻 底 改 变 了 实 践 美 学 一 枝 独 秀 的 格 局 ， 形 成 了 多 元 并 存 、 相 互 促 进 的 姿 态 ， 为 美 学 走 向 更 高 层 次 的 综 合 创 新 奠 定 了 雄 厚 的 基 础 。
A 38 38|||M|||的 姿 态|||REQUIRED|||-NONE-|||1

S 发 改 委 日 前 宣 布 ， 在 降 低 国 内 成 品 油 价 格 的 同 时 调 整 成 品 油 定 价 机 制 ， 将 调 价 周 期 缩 短 至 10 个 工 作 日 ， 并 取 消 上 下 4 % 的 幅 度 限 制 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 剑 潭 村 委 会 班 子 认 为 ， 在 现 代 化 形 势 下 ， 财 富 的 充 足 和 可 持 续 增 长 需 要 以 知 识 的 充 实 为 前 提 ， 要 让 村 民 真 正 富 起 来 ， 关 键 在 于 知 识 起 决 定 性 作 用 。
T0-A0 剑 潭 村 委 会 班 子 认 为 ， 在 现 代 化 形 势 下 ， 财 富 的 充 足 和 可 持 续 增 长 需 要 以 知 识 的 充 实 为 前 提 ， 要 让 村 民 真 正 富 起 来 ， 知 识 起 决 定 性 作 用 。
A 51 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 剑 潭 村 委 会 班 子 认 为 ， 在 现 代 化 形 势 下 ， 财 富 的 充 足 和 可 持 续 增 长 需 要 以 知 识 的 充 实 为 前 提 ， 要 让 村 民 真 正 富 起 来 ， 关 键 在 于 知 识 。
A 57 63|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 地 名 是 重 要 的 文 化 形 态 和 载 体 ， 是 国 家 和 民 族 的 历 史 的 见 证 、 情 感 的 寄 托 ， 切 忌 不 可 因 长 官 意 志 或 眼 前 经 济 利 益 而 “ 任 性 ” 修 改 。
T0-A0 地 名 是 重 要 的 文 化 形 态 和 载 体 ， 是 国 家 和 民 族 的 历 史 的 见 证 、 情 感 的 寄 托 ， 不 可 因 长 官 意 志 或 眼 前 经 济 利 益 而 “ 任 性 ” 修 改 。
A 33 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 地 名 是 重 要 的 文 化 形 态 和 载 体 ， 是 国 家 和 民 族 的 历 史 的 见 证 、 情 感 的 寄 托 ， 切 忌 因 长 官 意 志 或 眼 前 经 济 利 益 而 “ 任 性 ” 修 改 。
A 35 37|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 许 多 时 候 ， 正 是 因 为 缺 少 内 心 的 友 善 ， 才 会 将 礼 让 遗 忘 ， 才 会 出 现 公 交 站 前 排 队 无 序 、 马 路 上 车 辆 与 行 人 互 不 相 让 的 现 象 。
T0 没有错误
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 NBA 常 规 赛 中 ， 休 斯 敦 火 箭 队 在 与 其 他 队 的 比 赛 中 屡 遭 失 败 ， 究 其 原 因 ， 火 箭 队 所 欠 缺 的 ， 一 是 战 术 不 当 ， 二 是 心 理 状 态 不 稳 。
T0-A0 在 NBA 常 规 赛 中 ， 休 斯 敦 火 箭 队 在 与 其 他 队 的 比 赛 中 屡 遭 失 败 ， 究 其 原 因 ， 一 是 战 术 不 当 ， 二 是 心 理 状 态 不 稳 。
A 31 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
T1-A0 在 NBA 常 规 赛 中 ， 休 斯 敦 火 箭 队 在 与 其 他 队 的 比 赛 中 屡 遭 失 败 ， 究 其 原 因 ， 火 箭 队 所 欠 缺 的 ， 一 是 战 术 ， 二 是 心 理 状 态 。
A 44 46|||R|||-NONE-|||REQUIRED|||-NONE-|||1
A 53 55|||R|||-NONE-|||REQUIRED|||-NONE-|||1

S 今 年 开 始 ， 中 国 对 稀 土 实 行 更 为 严 格 的 保 护 性 开 采 政 策 。 1 月 19 日 ， 国 土 资 源 部 公 布 ， 江 西 赣 州 为 稀 土 国 家 规 划 矿 区 ， 该 区 域 稀 土 的 开 采 、 勘 探 、 储 备 将 得 到 更 严 格 的 管 制 。
T0-A0 今 年 开 始 ， 中 国 对 稀 土 实 行 更 为 严 格 的 保 护 性 开 采 政 策 。 1 月 19 日 ， 国 土 资 源 部 公 布 ， 江 西 赣 州 为 稀 土 国 家 规 划 矿 区 ， 该 区 域 稀 土 的 勘 探 、 开 采 、 储 备 将 得 到 更 严 格 的 管 制 。
A 58 63|||W|||勘 探 、 开 采|||REQUIRED|||-NONE-|||0

